علاوہ ازیں سماج کا ایک طبقہ کا یہ بھی احساس ہے کہ اقلیتوں خاص کر مسلمانوں کی بہبود کے بلند بانگ دعوے کرنے والے مسٹر چند رشیکھر اقلیتوں کے لئے ٹھوس اقدامات نہیں کررہے ہیں اور انہیں حقیر جانتے ہوئے ان کو دی جانے والی امداد کی رقومات کو قلیل رکھتے ہیں، جیسا کہ کسانوں کو فی ایکڑ 4 ہزار روپے کی فراہمی اورمسلمانوں کے لئے 500 روپے سے بھی کم مالیت کا رمضان گفٹ
حیدرآباد
تلنگانہ اکھیلا بھارتی ودیارتی پریشد کے کارکنوں نے آج ریاست گیر اسکول بند احتجاج کے دوران دہلی پبلک اسکول، نادرگل ، سرورنگر پر تشدد کا مظاہرہ کیا
ریاست کے اسکولوں کی فیس پرحدیں مقرر کرنے کا مطالبہ کرتے ہوئے اے بی وی پی نے ریاست گیر سطح پر اسکولوں کے بند منانے کا اعلان کیا تھا جس کے پیش نظر چند اسکولس نے تعطیل کا اعلان کردیا تھا
دہلی پبلک اسکول، حیدرآباد پبلک اسکول، چیتنیا، پلوی اسکول اور مائیکل اسکول کے انتظامیہ نے اولیائے طلبہ کو پیغامات ارسال کرتے ہوئے مطلع کردیا تھا کہ بدھ کے دن اسکول کو تعطیل رہے گی تاہم دہلی پبلک اسکول کی نادرگل شاخ آج بند نہیں تھی
اے بی وی پی کارکنوں نے اسکول کے کھلا رہنے کی اطلاع پاکر وہاں پہنچے اور کیمپس کے باہرٹھہری ہوئی بسوں پر سنگباری کرنا شروع کردی
افغانستان کے صوبہ باد غیس میں طالبان کے حملہ میں افغان فورسز کے 30 اہلکار ہلاک ہو گئے
عید کے لئے کی گئی جنگ بندی ختم ہوجانے کے بعد طالبان جنگجوؤں اور افغان فورسز کے درمیان گھمسان تصادم شروع ہوگیا ہے
افغان حکام کے مطابق جنگ بندی کے بعد طالبان کی جانب سے کی گئی یہ ایک بڑی کارروائی ہے
صوبائی گورنر عبدالغفور ملک زئی کا کہنا ہے کہ طالبان نے بادغیس صوبہ میں افغان سیکیورٹی فورسز کی دو چیک پوسٹوں پر حملہ کیا
طالبان جنگجوؤں نے مختلف سمتوں سے دھاوا بول دیا،کئی گھنٹے تک جاری رہنے والی لڑائی میں افغان فورسز کے 30 اہلکار مارے گئے
اس تصادم میں طالبان کو بھی جانی نقصان اٹھانا پڑا
صوبائی کونسل کے رکن محمد ناصر نذیری نے توثیق کی کہ طالبان جنگجوؤں نے منگل کی رات دیر گئے بالا مرغاب اور آب کمار اضلاع میں سیکوریٹی پوسٹس پر مربوط حملے کئے
انہوں نے کہا کہ افغان فورسز نے مؤثر جوابی کارروائی کی جس میں کئی حملہ آور ہلاک ہوگئے
دریں اثناء صوبائی سیکوریٹی کے سربراہ احمد فہیم قائم نے کہا کہ آب کماری ضلع میں تصادم کے نتیجہ میں کم از کم 15 ملی ٹنٹس مارے گئے ہیں اور زائد از 20 زخمی ہوگئے
انہوں نے کہا کہ بالا مرغاب ضلع میں تصادم کے نتیجہ میں کم از کم 12 ملی ٹنٹس ہلاک اور کم از کم 8 زخمی ہوگئے ہیں
وزارت دفاع کے ذرائع کے مطابق کم از کم 13 فوجی شہید اور 8 زخمی ہوئے ہیں
نئی دہلی
حکومت ہند کے مشیراعلیٰ برائے اقتصادیات مسٹر اروند سبرامنین نے اپنی معیاد کی تکمیل سے مہینوں قبل مستعفی ہوگئے
مرکزی وزیر خزانہ مسٹر ارون جیٹلی نے کہا کہ چیف اکنامک اڈوائزر اروند سبرامنین عہدہ پر چار برس تک خدمات انجام دینے کے بعد امریکہ واپس لوٹ جائیں گے
مسٹر ارون جیٹلی نے اپنے فیس بک کے ایک پوسٹ میں کہا وہ اپنے خاندان کے اصرار پرامریکہ واپس لوٹنا چاہتے ہیں
انہوں نے میرے لئے کوئی موقع نہیں دیا اور مجھے ان کی بات ماننی پڑی
مسٹر جیٹلی جو سرجری کے بعد ہاسپٹل میں زیر علاج ہیں کہا کہ مسٹر سبرامنین نے چند دن قبل ان سے ویڈیو کانفرنسنگ کے ذریعہ بات کی
انہوں نے کہا ان کی وجوہات شحصی ہیں مگر ان کے لئے نہایت ہی اہم ہیں
مسٹرنے جو سبرامنین پیٹرسن انسٹی ٹیوٹ فار انٹرنیشنل اکنامکس کے سینئر فیلو ہیں، /16 اکتوبر 2014 کو تین برس کی مدت کے لئے ہندستان کے چیف اکنامک اڈوائزر کی حیثیت سے خدمات انجام دینا شروع کی تھی، جس میں توسیع کی گئی تھی
انہوں نے یہ عہدہ اس وقت قبول کیا تھا جب ان کے پیشرو رگھورام راجن آر بی آئی کے گورنر بنادئیے گئے
مسٹر جیٹلی نے اپنے پوسٹ میں کہا کہ تین سالہ میعاد کی تکمیل پر میں نے ان سے خواہش کی تھی کہ مزیدوقت کے لئے وہ اس عہدہ پر برقرار رہیں
اس وقت بھی انہوں نے کہا کہ وہ اپنے خاندانی تقاضوں اور موجودہ عہدہ کے درمیان پسے جارہے ہیں
حیدرآباد
ایک ناگہانی واقعہ میں ایک ڈاکٹر نے علاج کرنے کے دوران ایک تین سالہ شیرخواربچی کی ٹانگ توڑ دی
ڈاکٹر کرن کمار نے گورنمنٹ ہومیوپیتھی ہاسپٹل رامنتاپور میں معمولی چوٹ لگنے پر ایک تین سالہ لڑکی کا علاج کرتے ہوئے اتفاق سے اس کی ٹانگ کو زور سے مروڑ دیا
لڑکی کے رشتہ داروں نے ڈاکٹر پر لاپرواہی کا الزام عائد کرتے ہوئے ہاسپٹل کے احاطہ میں احتجاج کیا
انہوں نے الزام عائد کیا کہ لڑکی کی ٹانگ توڑدینے کے بعد ڈاکٹر اب ہم سے کہہ رہے ہیں کہ بچی کو علاج کے لئے خانگی ہاسپٹل منتقل کیا جائے
رشتہ داروں نے شکایت کی کہ میڈیکل آفیسر سے شکایت کے باوجود قصور وار ڈاکٹر کے خلاف کوئی کارروائی ہنوز نہیں کی گئی
ڈاکٹر کے خلاف پولیس میں بھی شکایت درج کروائی گئی ہے
رشتہ داروں نے بتایا کہ ڈاکٹر نے لڑکی کی ٹانگ کی ہڈی توڑ کر وہاں سے فرار ہوگیا
جب بچی کو ملک پیٹ کے ایک ہاسپٹل کو منتقل کیا گیا تو وہاں ڈاکٹرس نے بتایا کہ ٹانگ کی ہڈی ٹوٹ گئی ہے
اسرائیلی لڑاکا طیاروں نے منگل اور بدھ کی درمیانی شب غزہ پٹی پر فضائی حملے کیے تاہم کسی کے زخمی ہونے کی اطلاع نہیں ملی
فلسطینی ذرائع کے مطابق اس کے جواب میں فلسطینی مسلح گروپوں نے جنوبی اسرائیل کی جانب راکٹ داغے
اسرائیلی فوج کے اعلان کے مطابق اس نے غزہ پٹی سے داغے جانے والے راکٹوں کے جواب میں غزہ پٹی میں 25 اہداف کو نشانہ بنایا
فوجی بیان میں بتایا گیا ہے کہ رات کے دوران اسرائیل پر میزائلوں سمیت 45راکٹ داغے گئے
, دوسری جانب فلسطینی سکیوریٹی ذرائع نے واضح کیا ہے کہ اسرائیلی جنگی طیاروں نے غزہ پٹی کے جنوبی شہر رفح میں حماس کے عسکری ونگ القسام بریگیڈز کے تربیتی ٹھکانہ کے نزدیک خالی اراضی پر کئی میزائل داغے
ایک دوسرے حملہ میں غزہ پٹی کے شمال میں حماس کے ٹھکانوں کو نشانہ بنایا گیا
غزہ پٹی میں وزارت صحت کا کہنا ہے کہ حملوں میں کوئی زخمی نہیں ہوا
عینی شاہدین کے مطابق فضائی یلغاروں کے بعد فلسطینی مسلح گروپوں نے جنوبی اسرائیل پر متعدد راکٹ اور گرینیڈز داغے
کسی فلسطینی گروپ نے اس کارروائی کی ذمّے داری قبول نہیں کی
لکھؤ
بین مذہبی شادی کرنے والے ایک جوڑے کو جس نے لکھؤو میں پاسپورٹ کی درخواست دائر کی تھی درخواست کے استرداد سے قبل انہیں ایک پاسپورٹ آفیسر کی طرف سے توہین اور بے عزتی کا سامنا کرنا پڑا
جوڑے نے بعدازاں متواتر ٹوئٹ پیغامات کے ذریعہ مرکزی وزیر سشما سوراج اور دفتر وزیر اعظم کو اپنی ابتلاء سے واقف کروایا
محمد انس صدیقی جنہوں نے تانوی سیٹھ سے 2007 میں لکھؤ میں شادی کی تھی جنہیں ایک 6 سالہ لڑکی بھی ہے، 19 جو ن کو دونوں کے پاسپورٹس کے لئے درخواستیں دائر کی تھیں اور لکھؤو میں 20 جون کو پاسپورٹ آفس میں اپائنٹمنٹ حاصل کیا
اپائنٹمنٹ کے دن جوڑے نے کاؤنٹر اے اور بی پر ابتدائی دو مرحلوں کی انٹرویوز کو پارکرلیالیکن کاؤنٹر سی پر مشکلات پیش آنا شروع ہوگئیں جہاں درخواست گذار کو آفیسر سے بات چیت کرنا پڑتا ہے
انس نے بعدازاں صحافیوں کو بتایا ان کی اہلیہ کا نمبر ان سے پہلے آیااور جو ں ہی وہ کاؤنٹر نمبر C5 پر پہنچیں وکاس مشرا نامی عہدیدار نے ان کی دستاویزات کی جانچ پڑتال شروع کردی
جب انہوں نے شریک حیات کا نام محمد انس صدیقی پڑھاوہ ان پر چیخ پڑا اور کہا کہ انہیں مجھ سے شادی نہیں کرنا چاہئے تھا
میری بیوی رو پڑی جس کے بعد مشرا نے کہا کہ انہیں نام کی تبدیلی کے ساتھ دستاویزات کو درست کرلینا چاہئے
برہم انس صدیقی نے جو نوئیڈا میں اپنی اہلیہ کے ہمراہ ایک ملٹی نیشنل کمپنی میں کام کرتے ہیں میری بیوی تانوی نے کہا کہ ہم نام تبدیل کرنا نہیں چاہتے اور ہمارے خاندان کو ہمارے ناموں سے کوئی تکلیف نہیں ہے، تب پاسپورٹ آفیسر نے ان سے اے پی او آفس جانے کے لئے کہا اور یہ کہ وہ فائیل اے پی او کو بھیج رہا ہے
مشرا نے اس کے بعد مجھے طلب کیا اور میری توہین کرنے لگا
اس نے کہا کہ مجھے ہندو مت اختیار کرنا ہوگا ورنہ میری شادی تسلیم نہیں کی جائے گی
انہوں نے مجھے سے کہا ’آپ کو پھیرے لینے ہوں گے اور ہمارا مذہب اختیار کرنا ہوگاکیا تم ایسا کروگے؟‘ , تانوی نے سشما سوراج کے موسومہ اپنے ٹوئٹ میں لکھا ہیلو میڈم، میں یہ ٹوئٹ عدل اور آپ پر بے انتہا ایقان اور ستم ظریفانہ طورپراپنے دل میں غصہ؍غم اور کرب کے ساتھ ٹائپ کررہی ہوں اس لئے کہ جس انداز میں مجھے رتن اسکوائر پر لکھأو پاسپورٹ آفس پر مسٹر وکاس مشرا کی جانب سے سلوک کیا گیا ہے، محض اس لئے کہ میں نے ایک مسلمان سے شادی کی ہے اور کبھی میرا نام تبدیل نہیں کیا
اس نے مجھ سے میرے کیس پر تبادلہ کرتے ہوئے انتہائی اکھڑپن سے بات کی اور اتنا زور سے چیخ رہے تھے کہ دوسرے سن پائے
میں نے اس سے قبل کبھی اس طرح ہراساں نہیں ہوئی
آفس کے دیگر ورکرس ان کے برے بھونڈے پن کی توثیق کرتے ہیں( منقول )
اس جوڑے نے وزیر اعظم اور وزیر خارجہ محترمہ سشما سوراج سے مداخلت کرتے ہوئے انہیں پاسپورٹ فراہم کرنے اور خاطی عہدیدار کے خلاف کارروائی کرنے کا مطالبہ کیا ہے
حیدرآباد
چیف منسٹر تلنگانہ مسٹر کے چندرشیکھر راؤ جولائی کے آخری ہفتہ یا اگست کے پہلے ہفتہ میں ایل بی نگر
امیر پیٹ میٹرو ریل کوریڈر کا دوسرے مرحلہ کے طور پر افتتاح انجام دیں گے جس کا طویل عرصہ سے انتظار کیا جارہا تھا
اس روٹ کے آغاز سے عوام کو ٹرافک مسائل سے بڑی حد تک راحت مل جائے گی
میٹرو ریل کے ٹکٹوں کے نرخ میں کمی کے کوئی امکانات نہیں ہیں جن کے بارے میں عوام کایہ تاثر ہے کہ وہ کچھ مہنگے ہیں
وزیر انفارمیشن ٹیکنالوجی و بلدی نظم و نسق و شہری ترقیات مسٹر کے ٹی راما راؤ نے آج ایل بی نگر میٹرو اسٹیشن پر ایک پریس کانفرنس میں کہا کہ حیدرآباد میٹرو کے ٹکٹوں کے نرخ دہلی، ممبئی، بنگلورو اور دیگر شہروں کے میٹرو ٹرینوں کے نرخوں کے مقابل مہنگے نہیں ہیں جیسا کہ عوام کا ایک طبقہ کا یہ احساس ہے
قبل ازیں وزیر نے وزیر ٹرانسپورٹ مسٹر مہندر ریڈی، مےئر جی ایچ ایم سی مسٹر بونتو رام موہن، منیجئنگ ڈائرکٹر میٹرو ریل مسٹر این وی ایس ریڈی اور دیگر کے ہمراہ امیر پیٹ تا ایل بی نگر میٹرو ٹرین میں سفر کیا
انہوں نے وضاحت کی کہ میٹرو ریل چونکہ خانگی
عوامی شراکت داری کے طریقۂ کار پر شروع کیا گیا ہے اس لئے کمپنی کی جانب سے اٹھائے گئے مصارف اس میں ملوث کمپنیوں کو برداشت کرنا پڑتا ہے اس لئے فی الفور ٹکٹوں کے نرخ میں کمی کے کوئی آثار نہیں ہیں
جب دوسرے مرحلہ میں مہاتما گاندھی بس اسٹیشن ، فلک نما اور دیگر روٹس پرمیٹرو ریل مکمل طور پر کارکرد ہوجائے گی تب ٹکٹ کے نرخوں میں کمی پر غور کیا جاسکتا ہے
انہوں نے کہا کہ تجارتی سرگرمیوں کی معاونت کرتے ہوئے 42 مقامات پر ملٹی لیول پارکنگ سہولتیں بہم پہنچائی جائیں گی
علاوہ ازیں بجلی سے چلنے والی گاڑیوں کے لئے چارجنگ پوائنٹس بھی شروع کئے جائیں گے
مسٹر کے ٹی راما راؤ نے بتایا کہ آلودگی سے بچنے کے لئے آر ٹی سی بہت جلد 500 الکٹرک بسیں شروع کرے گا
حیدرآباد
گریٹرحیدرآباد میونسپل کارپوریشن نے پہلی مرتبہ حیدرآباد میں طلبۂ اور برسرکار پیشہ ور افراد کے لئے انٹرن شپ کی پیشکش کی ہے
جاری سوچھ بھارت پروگرام کے خطوط پر اس پروگرام کا مقصد شرکاء کو اپنی صلاحیتوں کے اظہار کا حقیقی موقع فراہم کرنا اور جی ایچ ایم سی میں نئے آئیڈیاز اور توانائی کو لانا ہے
شرکاء کو جی ایچ ایم سی میں کام کرنے کا تجربہ حاصل ہوگااور کارپوریشن سے جڑے بہت سے لوگوں شہریوں، تجارتی اداروں، مکینوں وغیرہ سے تبادلۂ خیال کرنے کا موقع حاصل ہوگا
توقع کی جارہی ہے کہ شرکاء جی ایچ ایم سی کے ایک یا زائدعلاقوں کا دورہ کریں گے اور حیدرآباد میں بہترصفائی ستھرائی کے مقصد میں اپنا حصہ ادا کریں گے اورخشک اور تر کچہرے کی علحدگی کے وسائل پر عوام میں شعور بیدار کریں گے
یہ پروگرام توقع ہے کہ نہ صرف شرکاء کو سیکھنے کا ایک عظیم موقع فراہم کرے گا بلکہ حیدرآباد شہر کو صاف ستھرا شہر بنانے جی ایچ ایم سی کی جانب سے کئے جانے والے جاری اقدامات میں مزید بہتری آئے گی
اس پروگرام کا مقصد نوجوانوں کی صلاحیتوں کو مزید اجاگر کرنا ہے اور انہیں حیدرآباد کی انقلابی صفائی و ستھرائی میں قابل لحاظ حصہ ادا کرنے کا موقع فراہم کرنا ہے
جی ایچ ایم سی کو یقین ہے کہزیادہ تعداد میں نوجوانوں کو جوڑتے ہوئے حیدرآباد کو صاف ستھرا شہر بنانے میں شہریوں کی مشغولیت میں اضافہ ہوگا
ممبئی
بمبئی ہائی کورٹ نے واٹس ایپ پر بھیجے گئے قانونی نوٹس کو کاغذی نوٹس کے برابر قرار دے دیاہے،معزز عدالت نے یہ فیصلہ کریڈٹ کارڈ کے نادہندہ صارف کے خلاف ایک کیس میں دیا جس کے ذمہ ایک لاکھ17ہزار روپے واجب الادا ہیں
ٹائمز آف انڈیا کے مطابقبمبئی ہائی کورٹ کے جسٹس گوتم پٹیل نے دوران سماعت کہا کہ واٹس ایپ پر بھیجے گئے قانونی نوٹس کو اس لیے قانونی تسلیم کرتے ہیں کہ اس سروس میں بلیو ٹِک ( نیلے نشان ) سے پیغام پڑھنے کی نشاندہی ہوجاتی ہے
کریڈٹ کارڈ کے ڈیفالٹر صارف کے خلاف درخواست گزار نے موقف اختیار کیا تھا کہ روہی داس جادو نامی ڈیفالٹر صارف نے اپنی رہائش تبدیل کرلی تھی، جس کی وجہ سے اسے ادائیگی کا قانونی نوٹس اس کی رہائش گاہ پر نہیں بھیجا جا سکا تھا تاہم صارف کا فون نمبر آن لائن تھااور اس کا یہ نمبر ہمارے ریکارڈ میں بھی موجود تھا
اسی بنیاد پر کریڈٹ کارڈ کے ڈیفالٹر صارف روہی داس جادو کو پی ڈی ایف فائل اور پیغام کی شکل میں واٹس ایپ پر اسے قانونی نوٹس بھیجا گیا، جسے انہوں نے نہ صرف دیکھا بلکہ فائل ڈاؤن لوڈ بھی کی
معزز عدالت نے در خواست گزار کا عذرتسلیم کرتے ہو ئے واٹس ایپ پر بھیجے گئے قانونی نوٹس کو قانونی تسلیم کرلیا
کمپنی کے وکیل مسٹر مرلیدھر کالے نے کہا کہ چونکہ صارف نے اپنی رہائش گاہ تبدیل کرلی تھی اس لئے انہیں مجبوراً آن لائن ایپ کے ذریعہ نوٹس بھیجنا پڑا
تفصیلات کے بموجب جادھو 2010 میں 85,000 روپے کے کریڈٹ کارڈ بقایا جات ادا شدنی تھا
مصالحتی عمل کے تحت انہیں 8 فیصد سود کے ساتھ رقم ادا کردینے کی ہدایت دی گئی تھی
جب وہ رقم ادا کرنے میں ناکام ہوگئے تو بینک نے منظورہ ایوارڈ پر عملدرآمد کے لئے 2015 میں ایک درخواست عملدرآمد داخل کی
اس وقت تک یہ رقم 1.17 لاکھ روپے تک جاپہنچی
گذشتہ دو برسوں سے بینک ، جادھو کو تنازعہ سے متعلق نوٹس جاری کرنے کوشاں تھاچونکہ انہوں نے اپنا کرایہ کے مکان کی رہائش کو منتقل کرلیا تھا
قواعد یہ بیان کرتے ہیں کہ نوٹس شخصی طور پر یا رجسٹرڈ پوسٹ کے ذریعہ روانہ کی جائے
قانون انفارمیشن ٹیکنالوجی کے نفاذ کے بعد جو الکٹرانک مراسلات کو شہادت کے طور پر تسلیم کرتا ہے، عدالتوں نے فریقین کو تنازعہ میں روایتی طریقہ کار کے علاوہ ای میل کے ذریعہ نوٹس روانہ کرنے کی اجازت دی ہیں
جاریہ سال کے اوائل میں دہلی کی ایک میٹروپولیٹن مجسٹریٹ کی عدالت نے گھریلو تشدد کے ایک مقدمہ میں خاتون کو آسٹریلیا میں مقیم اپنے بیگانہ شوہر کو واٹس ایپ کے ذریعہ سمن روانہ کرنے کی اجازت دی تھی
سعودی عرب کے شہر الدمام میں واقع امام عبدالرحمان بن فیصل یونیورسٹی کے ڈرائیونگ اسکول سے اب تک 67 خواتین کو ڈرائیونگ لائسنس جار ی کیے جاچکے ہیں جبکہ اس اسکول میں ڈرائیونگ کی تربیت کے لیے 13 ہزار خواتین نے اپنے ناموں کا اندراج کرایا ہے
اس اسکول سے سعودی خواتین کو چھے مراحل میں ڈرائیونگ لائسنس جاری کیے جارہے ہیں
ان میں ابتدائی رجسٹریشن ، اسکول کی ویب گاہ پر رجسٹریشن ، تربیتی پروگرام کے لیے اندراج ، نظری تربیت ، عملی تربیت اور محکمہ ٹریفک کو کار چلانے کا امتحان دینا شامل ہیں
اس امتحان میں کامیاب امیدوار وں کو لا ئسنس جاری کردیا جاتا ہے
جامعہ امام عبدالرحمان بن فیصل کے کیمپس کی حدود ہی میں خواتین کو ڈرائیونگ کی نظری اور عملی تربیت دی جا رہی ہے
لائسنس کے حصول کے لیے درخواست دینے والی خواتین کی عمر 18 سال یا اس سے زاید ہونی چاہیے
انھیں ایک ڈرائیونگ اسکول میں اپنے ناموں کے اندراج کے بعد تربیت کے لیے مقررہ فیس ادا کرنا ہوگی
اس ڈرائیونگ اسکول میں جاری تربیتی پروگرام کا دورانیہ 27 گھنٹے کا ہے
اس میں پانچ گھنٹے نظری تربیت ، دو گھنٹے ٹریفک تحفظ اور سکیورٹی قواعد وضوابط پر پریزینٹیشن اور 20 گھنٹے عملی تربیت کے لیے مختص کیے گئے ہیں
درخواست گزار خواتین میں بیرون ملک سے لائسنس یافتگان بھی شامل ہیں
وہ اپنے غیرملکی لائسنس کو سعودی لائسنس سے تبدیل کرنا چاہتی ہیں
ایسی خواتین کو ڈرائیونگ ٹیسٹ کے مرحلے سے گزرنا ہوگا
جن خواتین کے غیر ملکی لائسنس کی میعاد ختم ہوچکی ہے،انھیں چھے گھنٹے کے تربیتی عمل سے گزرنا ہوگا
اگر وہ ڈرائیونگ کا امتحان پاس کرلیتی ہیں تو انھیں فوری طور پر ڈرائیونگ لائسنس جاری کردیا جائے گا
امتحان میں ناکام رہنے والی خواتین کو ایک اور موقع دیا جائے گا
انھیں مزید چار گھنٹے تک تربیت دی جائے گی اور پھر ان سے ٹیسٹ لیا جائے گا اور کامیابی کی صورت میں لائسنس جاری کردیا جائے گا
لکھنؤ میں ہندو اور مسلم مذہب سے تعلق رکھنے والے جوڑے کو پاسپورٹ مل گیا، جبکہ ان کی عرضی خارج کرنے، انہیں مبینہ طور پر بے عزت اور مذہب تبدیلی کا مطالبہ کرنے والے پاسپورٹ افسر کا تبادلہ کرکے معاملہ کی تحقیق کا حکم دے دیا گیا
وزارت خارجہ کے سیکریٹری ڈی ایم ملیئے نے واقعہ کانوٹس لیتے ہوئے جلد ہی مناسب کارروائی کی یقین دہانی کرائی ہے
جبکہ متاثرہ جوڑے کو بدھ کو پاسپورٹ آفس بلایا گیا اور آج انہیں پاسپورٹ بنا کر دے دیا گیا
واضح رہے کہ پاسپورٹ افسر کی جانب سے جوڑے کو پاسپورٹ کے اجراء کی درخواست خارج کرتے ہوئے وجہ بتائی کہ وہ الگ الگ مذہب سے ہیں اور شوہر سے کہا گیا تھا کہ اگر وہ چاہتے ہیں کہ پاسپورٹ جاری کیا جائے تووہ ہندو مذہب کو اختیار کرلیں
واقعہ کے بعد میڈیا سے بات چیت کرتے ہوئے انس اور تنوی نے الزام لگایا کہ پاسپورٹ افسر نے بین مذاہب شادی کی وجہ سے انہیں شرمندہ کرتے ہوئے ان کی درخواست خارج کردی تھی
انس نے بتایا کہ اس افسر نے انہیں اپنا مذہب تبدیل کرکے ہندو بننے کی بھی نصیحت کی جس کے بعد جوڑے نے وزیر خارجہ سشما سوراج اور دفتر وزیراعظمکو ٹویٹ کرکے اس کی معلومات دی اور اس معاملہ میں مداخلت کی اپیل کی
اطلاعات کے مطابق محمد انس صدیقی نے سال 2007 میں لکھنؤ میں تنوی سیٹھ کے ساتھ شادی کی تھی جنہیں ایک بیٹی بھی ہے
اس جوڑے نے اپنے سابقہ ناموں کو ہی برقرار رکھا اور اپنی اہلیہ کے پاسپورٹ کیلئے درخواست دی تھی
20 جون کو لکھنؤ کے پاسپورٹ آفس میں ان کا اپائنٹمنٹ تھاجس میں جوڑے نے انٹرویو اسٹیج اے اور بی کلیئر کرلیا تھا ، مگر سی اسٹیج میں پوچھے گئے سوالوں کو لے کر کچھ مسئلہ ہوا تھا
انس نے بتایا کہ مجھ سے پہلے میری اہلیہ کی باری آئی
وہ سی 5 کاونٹر پر گئی تو وکاس مشرا نام کا ایک افسر اس کے دستاویز چیک کرنے لگا
جب اس نے شوہر / بیوی کے نام کے کالم میں محمد انس صدیقی لکھا دیکھا تو میری اہلیہ پر چیخنے لگا اور افسر نے میری اہلیہ سے کہا کہ اسے مجھ سے شادی نہیں کرنی چاہئے تھی
میری اہلیہ رو رہی تھی جس کے بعد افسر نے اس سے کہا کہ وہ سبھی دستاویز میں اصلاح کرکے دوبارہ لے آئے اور اپنے شوہر کا نام تبدیل کردے جس کے لئے انہیں پھیرے لینا ہوگا
انس نے بتایا کہ میری اہلیہ تنوی نے افسر سے کہا کہ وہ اپنا نام تبدیل کروانا نہیں چاہتی ، کیونکہ ہمارے کنبہ کو اس سے کوئی پریشانی نہیں ہے
یہ سنتے ہی پاسپورٹ افسر نے اس سے کہا کہ وہ اے پی او آفس چلی جائے کیونکہ اس کی فائیل اے پی او آفس بھیجی جارہی ہے
انس صدیقی کے مطابق اس کے بعد پاسپورٹ افسر وکاس مشرا نے مجھے بلایا اور بے عزت کرنے لگا
اس نے کہا کہ میں ہندو مذہب اختیار کرلوں ورنہ میری شادی تسلیم نہیں کی جائے گی
سعودی ولی عہد محمد بن سلمان سے امریکی صدرکے خصوصی نمایندہ اورمشیر برائے مشرق وسطیٰ نے ملاقات کی ہے جس میں اسرائیل فلسطین صورتحال پر تبادلہ خیال کیا گیا
وائٹ ہاؤس سے جاری بیان کے مطابق صدرٹرمپ کے داماد جیرڈ کشنراور خصوصی نمایندہ گرین بلیٹ نے ریاض میں سعودی ولی عہد سے ملاقات کی اوراسرائیل فلسطین امن عمل اور غزہ کی صورتحال پر گفتگو کی
دورہ سعودی عرب سے پہلے امریکی عہدیداروں نے اردن کے شاہ عبداللہ سے بھی ملاقات کی تھی
امریکی نمائندے اگلے مرحلہ میں اسرائیل ، مصر اور قطر کا دورہ کریں گے
القدس کو اسرائیلی دارالحکومت قرار دینے کے بعد فلسطینی رہنماؤں نے امریکہ کا امن عمل میں کردار قبول کرنے سے انکار کردیا ہے
بین الاقوامی خبر رساں ادارہ کے مطابق امریکی ریاست کیلی فورنیا میں معمرخاتون پارکنگ پلازا کی چوتھی منزل سے گاڑی نیچے اتارنے کی کوشش کے دوران سامنے سے آتی کار کو دیکھ کر گھبرا گئیں اورتوازن کھوکر گاڑی کے بریک پر پاؤں رکھنے کے بجائے ایکسیلیٹر دبا دیا جس سے گاڑی کی رفتارتیزہوگئی اوربے قابو ہو کر حفاظتی جنگلا توڑتی ہوئی ہوا میں معلق ہوگئی
ریسکیو ادارے نے لوہے کے جنگلے اور تاروں میں پھنس کر آدھی سے زیادہ ہوا میں معلق گاڑی سے معمر خاتون کو بحفاظت نکال کر بعد ازاں گاڑی کو بھی نیچے اتار لیا
خاتون کو قریبی اسپتال منتقل کیا گیا جہاں ان کا مکمل طبی معائنہ کیا گیا
ڈاکٹروں کا کہنا ہے کہ خاتون کی طبیعت بہتر ہے تاہم وہ اس وقت حادثے کے باعث ذہنی دباؤ کا شکار ہیں
ریسکیو ادارے کے ماہر اہلکاروں کی تصاویر سوشل میڈیا پر وائرل ہوگئیں جس پر صارفین نے اہلکاروں کے جذبے کی تعریف کی
ملائشیائی وینچر کیپٹل فنڈ کمپنی ’کریڈل فنڈ ایس ڈی این
بی ایچ ڈی کے سی ای او 45 سالہ نظرین حسین رات کو کمرے میں موبائل فون پھٹنے سے جاں بحق ہوگئے
غیر ملکی میڈیا کے مطابق نظرین حسین رات کو اپنے کمرے میں سو رہے تھے کہ اچانک ان کا موبائل فون پھٹ گیا جس کی وجہ سے ان کے سر پر شدید چوٹ آئی اور کمرہ میں اور ان کے گدے میں آگ بھڑک اٹھی جس سے وہ جاں بحق ہوگئے
تفصیلات کے مطابق ان کے پاس دو موبائل فونز تھے جو ان کے بیڈ کے پاس چارجنگ پر لگے ہوئے تھے
نظرین حسین کے پسماندگان میں بیوی اور تین بچے ہیں
پولیس تحقیقات کررہی ہے کہ نظرین حسین کی موت سر پر چوٹ لگنے سے ہوئی یا کمرے میں آگ لگنے سے پیدا ہونے والے دھویں سے یہ ابھی تک معلوم نہیں ہوسکا ہے
ترکی میں پارلیمانی اور صدارتی انتخابات اتوار24 جون کو ہونے جا رہے ہیں، جن کے ذریعہ موجودہ ترک صدر رجب طیب اردگان اور ان کی جسٹس اینڈ ڈیولپمنٹ پارٹی نے نیا خط اعتماد حاصل کرنا چاہتے ہیں
ترکی میں صدارتی اور پارلیمانی انتخابات ایک ساتھ 24 جون کو ہوں گے، یہ انتخابات 3 نومبر 2019 کو طے شدہ الیکشن سے 16ماہ قبل ہو رہے ہیں
ان انتخابات کے ذریعہ موجودہ صدر رجب طیب اردگان اور حکمران جماعت ، عوام سے نیا خط اعتماد حاصل کرنا چاہتے ہیں
صدارتی انتخاب دو مرحلوں میں مکمل ہوگا
پہلا مرحلہ 24 جون کو منعقد ہوگا
کوئی بھی امیدوار اگر 51 فیصد ووٹ حاصل نہ کر سکا تو معاملہ دوسرے مرحلہ تک جائے گا
جس کا انعقاد 8 جولائی کو ہوگا
صدارتی انتخابات میں رجب طیب اردگان کے مقابلہ میں دیگر 5 امیدوار میدان میں ہیں ، جبکہ پارلیمانی انتخابات میں 600 نشستوں کے لئے رائے دہی ہونی ہے
ترکی میں جولائی 2016 کی ناکام بغاوت کے بعد سے ہنگامی حالت نافذ ہے
ان انتخابات کے بعد ملک میں صدارتی نظام نافذ کردیا جائے گا جس سے صدر کے اختیار ات میں اضافہ ہوگا
ملک بھر میں 18,00,65 بیالٹ باکس رکھے گئے ہیں اور 5,63,22,632 رجسٹرڈ رائے دہندے ہیں
رائے دہی مقامی وقت کے مطابق 9:00 بجے دن تا 5:00 بجے شام تک جاری رہے گی
رائے دہندگان ایک ہی لفافہ میں دو بیالٹ پیپرس پر اپنی پسند کے امیدوار کا انتخاب کریں گے
رائے دہی کے بعد پہلے صدارتی انتخاب کے لئے رائے شماری ہوگی جس کے بعد پارلیمانی امیدواروں کے ووٹوں کی گنتی کی جائے گی
ایک بیالٹ پیپر صدارتی امیدواروں کے لئے اور دوسرا پارلیمانی امیدواروں کا ہوگا
پہلی مرتبہ بستروں پر فریش 17 ہزار ائے دہندوں کے لئے الیکشن آفیسرس ان کے گھروں تک پہنچ کر بیالٹس حاصل کریں گے
تقریباً 11.49 لاکھ بیرون ملک مقیم رائے دہندوں نے 7 جون تا 19 جون کے دوران 123 ترکی سفارت خانوں پر اپنے ووٹوں کا استعمال کئے ہیں
بیرون ملک مقیم رائے دہندوں کے ووٹوں کو ایرمیل کے ذریعہ ترکی لا یا گیاہے اور ان کی گنتی دوسروں ووٹوں کے ساتھ اسی دن شروع ہوگی
پارلیمانی انتخابات میں برسر اقتدار جسٹس اینڈ ڈیولپمنٹ پارٹی کے علاوہ دیگر 7 سیاسی پارٹیاں حصہ لے رہی ہیں
صدارتی انتخاب کے لئے رجب طیب اردگان سمیت 6 امیدوار میدان میں ہیں
نئی دہلی
نوٹ بندی کے دوران منسوخ شدہ نوٹس سب سے زیادہ ڈپازٹ کرنے والے کوآپریٹیو بینک کا بھارتیہ جنتا پارٹی کے قومی صدر سے تعلق ہونے سے متعلق اسٹوری ریلائنس کے ویب سائٹس بشمول نیوز 18 ، ٹائمز ناؤ، فرسٹ پوسٹ اور نیو انڈین اکسریس پر پوسٹ کی گئی تھی تاہم اچانک ہی یہ اسٹوری کو ہٹادیا گیا
ان ویب سائٹس نے اپنی پوسٹس کو واپس لینے کی کوئی وضاحت نہیں کی
یاد رہے کہ مودی سرکار نے 8 نومبر 2016 کو اچانک 500 روپے اور 1000 روپے قدر کی کرنسی نوٹوں کو منسوخ کرنے کا اعلان کردیا تھا جس کے بعد ان کرنسی نوٹوں کو بینکوں کے توسط سے واپس کرنے کی شہریوں کو مہلت دی گئی تھی
نیوز ایجنسی ’آئی اے این ایس‘ نے یہ خبر جاری کی تھی
, ممبئی کے ایک آر ٹی آئی کارکن کی قانون حق آگہی کے ذریعہ حاصل کردہ معلومات کے مطابق احمد آباد ڈسٹرکٹ کوآپریٹیو بینک ( اے ڈی سی بی ) نے جس کے ایک ڈائرکٹر بی جے پی کے قومی صدر مسٹر امیت شاہ بھی ہیں، نوٹ بندی کے بعد 745.59کروڑ روپے مالیت کے 500 روپے اور 1000 روپے کے منسوخ شدہ نوٹس ڈپازٹ کروائے جو کوآپریٹیو بینکوں کی جانب سے جمع کروائی گئی رقومات میں سب سے زیادہ ہے
نوٹ بندی کے 5 دنوں بعد 14 نومبر سے تمام ڈسٹرکٹ کوآپریٹیو بینکوں کو منسوخ شدہ نوٹس تسلیم کرنے سے منع کردیا گیا تھاتاکہ ایسے بینکوں کے توسط سے کالے دھن کے ڈپازٹس کو روکا جاسکے
بینک کے ویب سائٹ کے مطابق کئی برسوں سے مسٹر امیت شاہ مذکورہ بینک کے ڈائرکٹر ہیں
آرٹی آئی جہدکار مسٹر منورنجن ایس رائے نے بتایا کہ احمد آباد ڈسٹرکٹ کوآپریٹیو بینک کے بعد دوسرے نمبر پر راجکوٹ کوآپریٹیو بینک نے 693.19 کروڑ روپے مالیت کی منسوخ شدہ نوٹس حاصل کئے تھے، جس کے صدرنشین جئش بھائی وٹھل بھائی ردادیاہیں جو گجرات کے چیف منسٹر وجئے روپانی کی حکومت میں کابینی وزیر ہیں
ان دونوں بینکوں نے گجرات کے ریاستی سطح کے کوآپریٹیو بینک ’گجرات اسٹیٹ کوآپریٹیو بینک لمیٹیڈ سے بہت زیادہ ہے جس نے 1.11 کروڑ روپے کے منسوخ شدہ نوٹس وصول کئے تھے
حیدرآباد
گورنر مدھیہ پردیش آنندی بین پٹیل کے مبینہ ریمارک پر کہ وزیر اعظم نریندر مودی مجرد ہیں، وزیر اعظم نریندر مودی کی بیگانہ بیوی جشودا بین نے نمایاں سرزنش کرتے ہوئے انہیں آنندی بین کے بیان پر انہیں تعجب ہوا
جشواد بین نے کہا انہوں نے وزیر اعظم ہند کی شبیہ کو مجروح کیا ہے
وہ میرے لئے نہایت قابل احترام ہیں
وہ میرے لئے رام ہیں
یہ ان کی توہین ہے
جشودا بین اور نریندر مودی کی اس وقت شادی ہوئی تھی جب وہ دونوں نوعمر تھے، لیکن کچھچند ماہ بعد ہی دونوں علحدہ رہنے لگے
اس ہفتہ گورنر مدھیہ پردیش آنندی بین پٹیل ایک وائرل ویڈیو میں کہتی نظر آرہی ہیں کہ وزیر اعظم نریندر مودی مجرد ہیں
آنندی بین پٹیل جنہوں نے نریندر مودی کے وزیر اعظم ہند بن جانے پر چیف منسٹر گجرات کی حیثیت سے جانشین بنی تھیں، مدھیہ پردیش کے تمارنی میں آنگن واڑی سنٹر پر خطاب کرتے ہوئے کہا آپ جانتے ہیں ، نریندر بھائی غیر شادی شدہ ہیں، اس کے باوجود وہ زچگی کے بعد عورت اور بچہ کو ہونے والی تکالیف سے آگاہ ہیں، اسی لئے انہوں نے خواتین کے لئے کئی اسکیمات روشناس کروائیں
جب وہ خطاب کررہی تھیں اس وقت صحافی وہاں موجود تھے
اس کے جواب میں وزیر اعظم کی علحدہ شدہ بیوی جشودا بین نے گجراتی زبان میں دئیے اپنے بیان میں کہا مجھے حیرت ہے کہ آنندی بین نے صحافیوں سے کہا کہ نریندر بھائی مجرد ہیں
انہوں نے خود لوک سبھا انتخابات 2014 میں لوک سبھا کے لئے پرچہ نامزدگی داخل کرتے ہوئے یہ حلف نامہ دیا تھا کہ وہ شادی شدہ ہیں اور میرا نام ذکر کیا تھا
یہ ایک اعلیٰ تعلیم یافتہ خاتون ( آنندی بین ) کا ایک ٹیچر ( جشواد بین ) کے بارے میں اس طرح کہنا زیب نہیں دیتا
یہی نہیں ان کے طرز عمل نے وزیر اعظم ہند کی شبیہ کا مجروح کیا
میں ان کا بہت احترام کرتی ہیں
وہ میرے لئے رام ہیں
نریندر مودی کے برادری نسبتی اشوک مودی نے ٹیلی گراف اخبار سے کہا کہ نریندر مودی ہنوز برسرعام جشودابین کی حمایت میں نہیں آئے ہیں
انہوں نے کہاویڈیو پر ابھی تک کوئی ردعمل نہیں آیا ہے
نہ ہی وزیر اعظم اور نہ ہی آنند ی بین نے میری بہن سے رابطہ کیا ہے … جشودا بین سے وزیر اعظم نے حالیہ عرصہ میں کوئی رابطہ نہیں کیا ہے
وزیر اعظم نریندر مودی نے 2014 انتخابات کے حلف نامہ میں جشودا بین کو اپنی بیوی قرار دیا تھا
اسرائیلی ماہرین آثار قدیمہ نے مقبوضہ بیت المقدس میں کھدائی کے دوران مسجد اقصیٰ المبارک سے متصل سلوان قصبہ سے مٹی سے تیار کردہ ایک چھوٹی نایاب تختی دریافت کی ہے جس پر عربی زبان کے الفاظ درج ہیں
ماہرین کا کہنا ہے کہ یہ مہر نہیں ہوسکتی. تاہم غالب امکان یہ ہے کہ یہ کوئی تعویذ ہے جو اس دورمیں تحفظ کے لیے لکھا گیا
اسرائیل کے ایک ماہر آثار قدیمہ ہیبریو یونیورسٹی کے روتھ برگ انٹرنیشنل اسکول کے ڈاکٹر نٹزن امیٹائی
پریز کا کہنا ہے کہ مٹی سے تیار کردہ اس ٹکڑے کا حجم ایک سینٹی میٹر ہے اور اس پر عربی زبان پرمشتمل دو سطریں واضح دیکھی جاسکتی ہیں
پہلی سطر میں’کریم یتکل علی اللہ‘ اور دوسری سطر میں’ اللہ رب العالمین‘ ( کریم ، اللہ پرہی توکل کرتا ہے
اللہ تمام عالم کا رب ہے ) کے الفاظ منقش ہیں
ماہرین کا کہنا ہے کہ بہ ظاہر یہ کسی تحریر کا حصہ یا دستاویزات کی مہر نہیں لگتا بلکہ یہ عباسی دور میں لکھا گیا کوئی تعویذ ہے کیونکہ اس دور میں اس خطے میں تعویذ گنڈے کا کلچر عام تھا اور یہ قریباً ایک ہزار سال پرانا تعویذ ہے
یہ گیواٹی پارکنگ لاٹ پر ایک چھوٹے سے کمرہ کی کھدائی کے دوران پلاسٹر فلورنگ کے درمیان مہر بند ملا
مقامی اخبارات کے مطابق ماہرین کا کہنا ہے کہ وثوق سے نہیں کہا جاسکتا کہ اسے دانستہ طور پر فرش کے نیچے دبایا گیا تھا یا پھر کریم نامی شخص کی یہ تعویذکھوگئی تھی
محققین کی آراء کے مطابق اس لئے کہ اس تعویذ میں سوراخ نہیں جیسا کہ عموماً اس میں دھاگہ پروکر گلے میں پہنا جاتا ہے
ہم صرف قیاس کرسکتے ہیں کہ یہ کسی زیور میں جڑا گیا تھا یاپھر کسی قسم کے ڈبہ میں محفوظ رکھا گیا تھا
, فلسطینی ماہر آثار قدینہ اور وزارت سیاحت کے سابق سیکرٹری ڈاکٹر حمدان طہ کا کہنا ہے کہ یہ ایک حیران کن دریافت ہے
اس سے ہم عباسی دور حکومت کے آخری زمانہ کی روایات اور عقائد کا اندازہ لگا سکتے ہیں
اس طرح کے تعویذ نہ صرف عباس دور میں تھے بلکہ آج ہمارے دور میں بھی موجود ہیں
ڈاکٹر طہ کا کہنا تھا کہ القدس میں اسرائیل کی کھدائیوں کے دوران اب تک ایسی ان گنت اشیاء اور دستاویزات ملی ہیں مگر صہیونی حکومت انہیں منظرعام پرنہیں لاتی حالانکہ اسرائیل القدس میں دسیوں تاریخی اسلامی مقامات اور عرب تہذیب کے مراکز کی کھدائیاں کرچکی ہیں جن میں قدیم یروشلم میں باب الخلیل، المغاربہ اور الشرف کالونیاں جیسے اہم اور تاریخی مقامات بھی شامل ہیں
انہوں نے کہا کہ صہیونی ریاست القدس میں کھدائیوں کے ذریعہ ایک تو پورے شہر کا نقشہ تبدیل کرنے کے لیے کوشاں ہے اور دوسری طرف وہ شہر میں یہودیوں کی قدیم تہذیب کی تلاش اور مزعومہ ہیکل سلیمانی کی بنیادوں کی تلاش میں ہے تاکہ اس کی آڑ میں دنیا کے سامنے القدس کو یہودیوں کا شہر ثابت کیا جاسکے
اسرائیلی محکمہ آثار قدیمہ کی القدس میں جاری کھدائیوں میں اسرائیل کی عبرانی یونیورسٹیوں کا تعاون بھی حاصل ہے
بیت المقدس میں خلافت عباس کی کئی بڑی بڑی تاریخی عمارتیں تھیں
ایک سینٹی میٹر کا تاریخی ٹکڑا ان کے سامنے کوئی حیثیت نہیں رکھتا
, عراق نے مشرقی شامی صوبہ دیر الزور کے قصبہ ہجین میں تین مکانوں پر مشتمل ایک کمپاؤنڈ پر فضائی حملہ کیا ہے، جہاں داعش کے قائدین کا اجلاس چل رہا تھا
حملہ کے نتیجہ میں سخت گیر جنگجو گروپ داعش کے پینتالیس ارکان ہلاک ہوگئے ہیں
عراقی فوج کی مشترکہ آپریشنز کمان نے ہفتہ کے روز ایک بیان میں اطلاع دی ہے کہ عراقی ایف 16 لڑاکا جیٹ نے عراقی سرحد کے قریب شام کے علاقہ ہجین میں داعش کے سینئر لیڈروں کے ایک اجلاس پر کامیاب فضائی حملہ کیا ہے
اس کے نتیجہ میں اہداف مکمل طور پر تباہ ہو گئے ہیں اور پینتالیس دہشت گرد مارے گئے ہیں
عراقی لڑاکا جیٹ نے ایک سرنگ کے ذریعہ ملے ہوئے تین مکانوں پر بمباری کی تھی
بین الاقوامی خبر رساں ادارہ کے مطابق ترکی کی تاریخ میں پہلی مرتبہ صدارتی اور پارلیمانی انتخابات ایک ساتھ ہورہے ہیں
صدارتی اور پارلیمانی انتخاب کے لیے ووٹنگ کا عمل ترکی کے وقت کے مطابق آج صبح 8 بجے سے شروع ہوگیا ہے جو 5 بجے تک بلا تعطل جاری رہے گا
ترکی میں 5 کروڑ 63 لاکھ 22 ہزار 6 سو 32 ووٹرز اپنا حق رائے دہی استعمال کریں گے جن کے لیے 1 لاکھ 80 ہزار 65 بیلٹ باکس بنائے گئے ہیں جب کہ ساڑھے 30 لاکھ بیرون ملک مقیم شہری پہلے ہی اپنا حق رائے دہی استعمال کرچکے ہیں
ووٹنگ کے اختتام پر سب سے پہلے صدارتی امیدواروں کی گنتی ہو گی اس کے بعد پارلیمانی انتخاب کی باری آئے گی
صدارتی انتخاب کی دوڑ میں عوامی اتحاد کے رجب طیب اردگان، جمہوریت عوام پارٹی کے محرم انجے، کرد سیاسی جماعت پیپلز ڈیموکریٹک پارٹی کے صلاح الدین دمیر تش، فضیلت پارٹی کے تیمل کرمولا اولو اور وطن پارٹی کے دواْو پیرنچک شامل ہیں
تاہم سخت مقابلہ دوسری بار صدارت کے امیدوار طیب اردگان کا جمہوریت عوام پارٹی کے محرم انجے سے ہوگا
, پارلیمانی انتخاب کے لیے ترکی میں 8 سیاسی جماعتوں کے درمیان مقابلہ ہورہا ہے جن میں آق پارٹی، جمہوریت عوام پارٹی، اچھی پارٹی، خداپار، فضیلت پارٹی، پیپلز ڈیموکریٹک پارٹی اور وطن پارٹی شامل ہیں
آق پارٹی اور ملی حرکت پارٹی نے عوامی اتحاد سے اتحاد کرلیا ہے جسے عظیم اتحاد پارٹی کی حمایت بھی حاصل ہے
بین الاقوامی سروے کے اعداد وشمار ظاہر کرتے ہیں کہ رجب طیب اردگان دوسری بار صدارت کے لیے منتخب ہو جائیں گے تاہم حزب اختلاف کے رہنما محرم اِنجے کسی بھی قسم کا سرپرائز دینے کی مکمل صلاحیت رکھتے ہیں اس لیے طیب اردگان کے لیے یہ انتخاب جیتنا آسان نہیں ہوگا
یوں تو صدارتی انتخاب اگلے سال ہونے تھے لیکن صدر طیب اردگان نے قبل از وقت الیکشن کا اعلان کرکے دونوں انتخاب ایک ساتھ کرانے کا فیصلہ کیا
حیدرآباد
تلنگانہ راشٹرا سمیتی کے سربراہ و چیف منسٹر مسٹر کے چندر شیکھر راؤ نے آج ادعا کیا کہ ان کی پارٹی آئندہ انتخابات میں 100 نشستوں پر کامیابی حاصل کرتے ہوئے اقتدار پر اپنا قبضہ برقرار رکھے گی
پاٹری ہیڈکوارٹرس تلنگانہ بھون میں سابق وزیر و کانگریس قائد اور ان کے کارکنوں کا پارٹی میں خیرمقدم کرنے کے بعدخطاب کرتے ہوئے مسٹر چندرشیکھر راؤ نے کہا کہ ایک نئے سروے کے مطابق ٹی آر ایس کے لئے آئندہ انتخابات بہت آسان ہوں گے اور وہ 100 سے زائد نشستیں حاصل کرے گی
چیف منسٹر نے کہا کہ انتخابات ہونے دیں اور دیکھیں کہ تمام سیاسی پارٹیاں ہمارے خلاف متحد بھی ہوجائیں تو ٹی آر ایس کامیاب ہوگی
انہوں نے کہا تشکیل تلنگانہ ایک تاریخ ہے اور سنہرے تلنگانہ کی تعمیر و نو و ترقی ایک اور تاریخ ہے
حالیہ سروے کے مطابق ٹی آر ایس حکومت کی غریب اور محروم طبقات کے لئے فلاحی اسکیمات اور ترقیاتی پروگراموں سے خوش ہیں
ہماری پارٹی کو عوام کی تائید حاصل ہے اور ہم بغیر کسی مشکل دوبارہ اقتدار پر واپس آئیں گے
انہوں نے کہا کہ کلیان لکشمی اسکیم کا مقصد ضرورت مند طبقات کی مدد کرنا ہے اور اب اسے ریاست میں اعلیٰ ذات کے غرباء تک وسعت دی جارہی ہے
ہم نے اقتدار پر آنے کے بعد عوام کی مشکلات ،تکالیف اور ضرورت کو پیش نظر رکھتے ہوئے اسکیمات وضع کئے
مصری پارلیمنٹ نے اتوار کے روز صدر عبدالفتاح السیسی کے اْس فیصلہ کی منظوری دے دی ہے جس میں السیسی نے ملک بھر میں نافذ ہنگامی حالت میں 14 جولائی سے مزید تین ماہ کے لیے توسیع کا اعلان کیا تھا
مصر میں پہلی مرتبہ ہنگامی حالت کا نفاذ اپریل 2017ء میں دو چرچوں پر ہونے والے دھماکوں کے بعد کیا گیا تھا جن میں 45 کے قریب افراد ہلاک اور درجنوں زخمی ہو گئے تھے
اس کے بعد سے ہر تین ماہ یا اس سے کچھ زائد عرصہ کے لیے اس حالت میں توسیع کی جاتی رہی
مصر اس وقت جزیرہ نما سیناء کے شمال میں پاؤں جمائے شدت پسندوں کے خلاف نبرد آزما ہے
ان شدت پسندوں نے آخری چند برسوں میں مختلف حملوں کے دوران مصری فوج اور پولیس کے سیکڑوں اہل کاروں کو موت کے گھاٹ اتار دیا
ترکی کے صدر طیب اردگان نیملک کے صدارتی انتخابات میں اپنی کامیابی کا اعلان کردیا ہے اور کہا ہے کہ ان کی پارٹی نے بھی پارلیمانی انتخابات میں کامیابی حاصل کرلی ہے
اتوار کے دن ہوئی دوہری رائے دہی میں 56 ملین سے زائد رائے دہندوں کو ووٹ ڈالنے کا مستحق قرار دیا گیا تھا
ملک کی تاریخ میں پہلی مرتبہ صدارت اور پارلیمان کے انتخابات بیک وقت ہوئے تھے
صدر طیب اردگان نے نے غیر سرکاری نتائج کا حوالہ دیتے ہوئے کہا کہ وہ انتخابات جیت چکے ہیں
انہوں نے اپنی استنبول کی رہائش گا ہ پر کہا کہ انتخابات کے غیر سرکاری نتائج واضح ہوچکے ہیں
ان نتائج کے مطابق ملک نے مجھ پر صدارت کی ذمہ داری اور عہدہ سونپا ہے
انہوں نے کہا کہ ان کی پارٹی جسٹس اینڈ ڈیولپمنٹ پارٹی ( اے کے پارٹی ) کی زیر قیادت محاذ نے بھی پارلیمانی انتخابات میں کامیابی حاصل کرلی ہے
اصل اپوزیشن پارٹی نے کہا کہ اس وقت شکست قبول کرلینا قبل ازوقت ہوگااور کہاکہ ہمیں یقین ہے کہ اردگان نے 8 جولائی کی آزمائش سے بچنے ہنوز 50 فیصد ووٹوں کی حد کو پار نہیں کیا ہے
سپریم الیکشن کونسل نے ہنوز قطعی نتائج کا اعلان نہیں کیا ہے
حکومت ترکی کے ایک ترجمان باقر بزداق کا کہنا ہے کہ طیب اردگان دوبارہ منتخب ہوچکے ہیں
انہوں نے اپنے ٹوئٹر پر لکھا کہ ترکی کے عوام نے اردگان کونئے نظام کے تحت ترکی کے پہلے صدر ؍عاملانہ اختیارات کا حامل صدر منتخب کرلیا ہے
ترکی عوام اب سے صدر اردگان کہے گی
, قبل ازیں موصولہ اطلاع کے مطابق ترکی میں صدارتی انتخابات کے لیے پولنگ کے بعد گنتی کا عمل جاری ہے اور کل ڈالے گئے ووٹوں میں 70.5 فی صد کی گنتی مکمل ہوگئی ہے
صدارتی انتخابات کے غیر حتمی اور جزوی نتائج کے مطابق صدر رجب طیب ایردوآن کو قریباً 56 فی صد ووٹوں کے ساتھ اپنے حریف امیدواروں پر برتری حاصل ہے
صدر اردگان کے مد مقابل سیکولر ری پبلکن پارٹی کے امیدوار محرم انیچ نے 29.4 فی صد ووٹ حاصل کیے ہیں
اگر کوئی بھی صدارتی امیدوار کل ڈالے گئے ووٹوں میں سے 50 فی صد سے زیادہ ووٹ نہ لے سکا تو 8 جولائی کو دوبارہ دوسرے مرحلے میں صدارتی انتخابات ہوں گے
سی این این ترک اور دوسرے مقامی نشریاتی اداروں کے مطابق صدر اردگان کی حکمراں جماعت انصاف اور ترقی پارٹی ( عاق ) نے پارلیمانی انتخابات میں ڈالے گئے 61.1 فی صد ووٹوں میں سے 45.18 فی ووٹ حاصل کر لیے ہیں
اس کی اتحادی قومی تحریک پارٹی نے 11.78 ووٹ حاصل کیے ہیں
اس طرح ان دونوں جماعتوں کو پارلیمانی انتخابات میں واضح برتری حاصل ہونے کی امید ہے
ترکی میں پہلی مرتبہ وسط مدتی صدارتی اور پارلیمانی انتخابات کے لیے بیک وقت ووٹ ڈالے گئے ہیں
دوسرے دو صدارتی امیدواروں قوم پرست گڈ پارٹی کے میرل اکسنر نے سات فی صد ووٹ حاصل کیے ہیں
کرد نواز پیپلز ڈیمو کریٹک پارٹی کے امیدوار صلاح الدین ڈیمریتس کے حق میں چھے فی صد سے بھی کم ووٹ ڈالے گئے ہیں
ڈیمو کریٹک پارٹی کو پارلیمانی انتخابات میں بھی کوئی زیادہ پذیرائی حاصل نہیں ہوسکی ہے
اس کو 10 فی صد سے بھی کم ووٹ حاصل ہوئے ہیں
اگر وہ کل ڈالے گئے ووٹوں میں سے دس فی صد سے زیادہ ووٹ حاصل نہ کرسکی تو پھر اس کے حصے میں پارلیمان کی کوئی نشست بھی نہیں آئے گی
چھوٹی موٹی چیزوں کی چوری معمول کی بات ہے مگر درجنوں ٹن وزنی کرین جیسی بھاری مشین کا ایک ملک میں چوری ہونے کے بعد دوسرے ملک میں پہنچ جانا بلا شبہ ناقابل یقین واقعہ لگتا ہے، مگر حقیقت میں ایسا ایک واقعہ ہوچکا ہے
العربیہ ڈاٹ نیٹ نے اس حیران کن واقعہ کی تفصیلات بیان کی ہیں
تفصیلات کے مطابق چند ماہ قبل جرمنی میں 48 ٹن وزنی کرین چوری ہوئی جسے ملک بھر میں ڈھونڈا گیا مگر اس کا کوئی سراغ نہ ملا
تین ماہ کے بعد پتا چلا کہ وہ کرین تو مصر پہنچ چکی ہے
جرمنی کے شہر شٹوٹگارٹ میں گم ہونے کے بعد مصر سے ملنے والی کرین کے واقعہ نے لوگوں کو حیرت میں ڈال دیا ہے
جرمنی پولیس نے واقعہ کی تحقیقات شروع کردی ہیں مگر چوروں نے ایسا کام کردکھایا کہ سیکوریٹی اداروں کسٹم حکام کو کانوں کان خبر تک نہ ہوئی کہ ایک دیو ہیکل مشین چوری ہونے کے بعد ایک سے دوسرے ملک پہنچا دی گئی
یہ گذشتہ 19 مارچ کا واقعہ ہے جب جرمنی کے شہر شٹوٹگارٹ میں 48 ٹن وزن کرین اچانک غائب ہوگئی
اس کے مالک نے پولیس کے پاس کرین چوری کی شکایت درج کرائی اور کرین کا نمبر اور اس کی دیگر تمام تفصیلات پولیس کو مہیا کردیں
پولیس نے تمام متعلقہ اداروں کی مدد سے گم ہونے والی کرین کا سراغ لگانے کی پوری کوشش کی مگر کوئی پتہ نہ چلا
پولیس نے چوروں کا پتہ چلانے کے لیے مجرم کی نشاندہی پر پانچ ہزار یورو انعام کا بھی اعلان کیا
کرین کے مالک کا کہنا ہے کہ کرین کی قیمت 2 لاکھ یورو ہے
اور اسے آخری بار جرمنی کے علاقہa38 میں ارفورٹ کی طرف لے جاتے دیکھا گیا
20 مارچ کو جرمنی کے اخبارات میں بھی کرین چوری کی خبریں شائع ہوئیں
بحری اور بری بندرگاہوں کو بھی کرین کی گم شدگی کے بارے میں با خبر کیا گیا
یہاں تک کہ تین ماہ کے بعد کرین کے بارے میں پتہ چلا کہ وہ مصر کے شہر اسکندریہ پہنچا دی گئی ہے اور اس وقت اسکندریہ کے کسٹم حکام کے پاس ہے
جرمنی کے اخبارات میں کرین کی گم شدگی سے زیادہ اس کی برآمد کو حیران کن قرار دیا جا رہا ہے
لوگ یہ سوچنے پر مجبور اور حیران ہیں کہ جہاں ایک سوئی بھی بیرون ملک بغیر چھان بین کے نہیں جاسکتی وہاں 48 ٹن وزنی کرین بھلا کیسے چلی گئی
کرین چور اسے سمندر ہی کے راستے مختلف ممالک سے گذار کرمصر لے گیا
ایران میں مہنگائی اور معاشی استحصال کے خلاف آواز بلند کرنے والے طلب۰ کو نام نہاد انقلاب عدالتوں کی جانب سے کڑی سزائیں دی جا رہی ہیں اور انہیں قید وبند میں ڈال کرحکومتی ناکامیوں پرعوام کا منہ بند کرنے کی مذموم کوششیں جاری ہیں
العربیہ ڈاٹ نیٹ کے مطابق حال ہی میں ایران کی ایک عدالت نے مہنگائی کے خلاف آواز اٹھانے والے جامعات اور اسکولوں کے طلبہ کی بڑی تعداد کو جیلوں میں ڈالنے کا حکم دیا
ان میں سے بعض کو آٹھ سے دس سال قید کی سزائیں سنائی گئیں
سزا پانے والوں میں ایک 12 سالہ بچہ بھی شامل ہے
ایرانی صدر کی خاتون مشیرہ برائے شہری حقوق شھیندخت مولا وری نے شکایت کی ہے کہ حکومت کو علم ہے کہ عدالت نے جامعات کے طلبہ کو مہنگائی کے خلاف آواز بلند کرنے پر کڑی سزائیں دینا شروع کی ہیں
ایک بیان میں شھیندخت مولا وری نے کہا کہ حکومت طلبہ کو تحفظ دینے میں ناکام رہی ہے
ان کا کہنا تھا کہ حکومت کو طلبہ کو دی جانے والی سزاؤں کا علم ہے اور اب ہم ان کے کیسز کی پیروی کررہے ہیں تاکہ سزاؤں پر نظر ثانی کرائی جاسکے
خیال رہے کہ ایران میں دسمبر 2017 کو ملک گیر احتجاج کی ایک لہر اٹھ کھڑی ہوئی تھی
’مہنگائی نا منظور‘ کے نعرہ کے ساتھ اٹھنے والی اس تحریک نے 100 شہروں کو اپنی لپیٹ میں لے لیا تھا
ایرانی رجیم نے عوامی احتجاج کچلنے کے لیے طاقت کا اندھا دھند استعمال کیا اور بڑی تعداد میں شہریوں جن میں طلبہ بھی شامل تھے کو حراست میں لے لیا گیا
اسرائیلی وزیراعظم سے سعودی عرب کے ولی عہد محمد بن سلمان سے خفیہ ملاقات کے بارے میں خبریں منظر عام پر آرہی ہیں مگر تاحال کسی بھی مصدقہ ذرائع سے اس کی توثیق نہیں ہوسکی البتہ اسرائیلی نیتن یاہو کی اماراتی حکام سے خفیہ ملاقاتوں اور روابط کا انکشاف سامنے آیا ہے
خبر رساں اداروں کے طور پر چلائے جانے والی بعض ویب سائٹس پر یہ خبریں عام کی جارہی ہیں کہ نیتن یاہو اورسعودی شہزادہ محمد بن سلمان کے درمیان جمعہ کے روز عمان میں خفیہ ملاقاتیں ہوئیں ، دونوں رہنماؤں کے درمیان اردن کے دارالحکومت میں واقع شاہی محل میں ملاقات ہوئی ، یہ ملاقات صدر امریکہ کے داماد و وائٹ ہاؤس کے مشیر خاص جیرڈ کشنر اور مشرق وسطیٰ کے لئے ٹرمپ کے قاصد جیسن گرین بیلٹ کے دورہ عمان کے موقع پر ہوئی
اسرائیلی اخبار ہاریٹز کی ایک خبر کے مطابق وزیر اعظم اسرائیل نیتن یاہو نے اردن کے شاہ عبداللہ ثانی سے پیر کے دن عمان میں ملاقات کئے
اس ملاقات سے عمان میں 2017 میں اسرائیلی سفارت خانہ پر ایک سیکوریٹی گارڈ کو گولی مارکر ہلاک کردینے کے بعد سے اسرائیل اور عمان کے درمیان سفارتی بحران کے بعد دونوں قائدین کے درمیان تعلقات کے استحکام کا اشارہ ملتا ہے
دونوں ممالک کے سربراہ نے اس سے قبل آخری مرتبہ نومبر 2014 میں برسرعام ملاقات کی تھی
نیتن یاہو نے 2016 ء میں عقابہ میں اس وقت کے امریکی سکریٹری داخلہ جان کیری کی صدارت میں منعقدہ خفیہ امن اجلاس میں شرکت کی تھی جس میں شاہ عبداللہ ثانی اور صدر مصر عبدالفتح سیسی بھی موجود تھے
عمان کے اجلاس میں موساد کے ڈائرکٹر یوسّی کوہین، ملٹری سکریٹری برائے وزیر اعظم ایلیزر ٹولیڈانو، نیتن یاہو کے چیف آف اسٹاف یوو ہوروویٹز، کابینی سکریٹری زاچی براورمن، نیشنل سیکوریٹی کونسل کے نمائندہ و قومی اقتصادی کونسل کے سربراہ پروفیسر ایوی سیمہن نے حصہ لیا
, رپورٹ میں زریعہ کے حوالہ سے بتایا گیا ہے کہ محمد بن سلمان اور سخت گیر اسرائیلی وزیراعظم کے درمیان ملاقاتیں اردن کے شاہ عبداللہ کی موجودگی اور ان کے بغیر بھی ہوئیں ، دوسری جانب اسرائیلی وزیراعظم کے اماراتی حکام سے خفیہ ملاقاتوں اور روابط کا بھی انکشاف ہوا ہے ، دوسری جانب ایک امریکی اخبار کے مطابق ایران جوہری معاہدے کے وقت سے امریکہ اور اماراتی حکام کے درمیان خفیہ روابط اور ملاقاتوں کا سلسلہ جاری ہے ، رپورٹ کے مطابق اسرائیل ایران جوہری معاہدہ کے خاتمہ اور خطہ میں اس کے اثر ورسوخ کے لئے عرب ممالک کیساتھ روابط بڑھا رہا ہے
نیویارکر نامی اخبار کے رپورٹر کے مطابق امریکی انٹیلی جنس ایجنسیز کواماراتی عہدیداران اور اسرائیلی حکام کے درمیان فون کالز کے بارے میں معلوم ہوا ہے جبکہ ان میں سے ایک فون کال امارات کے ایک سینئر عہدیدار اور نیتن یاہو کے درمیان تھی ، رپورٹ کے مطابق ہلیری کلنٹن بطور صدارتی امیدوار اور بطور وزیر خارجہ اس معاملے سے آگاہ تھیں کہ متحدہ عرب امارات اور سعودی عرب ایران کے اثر روسوخ کو کم کرنے کے لئے اسرائیلی انٹیلی جنس ایجنسی موساد سے رابطہ میں ہیں ،امریکی صحافی نے انٹیلی جنس اداروں کے حوالہ سے بتایا کہ متحدہ عرب امارات اور اسرائیل کے عہدیدار وں کے درمیان ملاقات یونان میں ہوئی تھی ، امریکی حکام کا کہنا ہے کہ بادی النظر میں یہ معلوم ہوتا ہے کہ مذکورہ ملاقات میں نیتن یاہو خود بھی موجود تھے ، واضح رہے کہ امارات اور سعودی عرب کے اسرائیل کے ساتھ سفارتی تعلقات نہیں ہیں ، دریں اثنا اسرائیل کے وزیراعظم نیتن یاہو نے اردن کے بادشاہ سے ملاقات میں واضح کیا کہ وہ بیت المقدس کی انتظامی صورت حال کو برقرار رکھنے کے حامی ہیں
اس ملاقات کی تصدیق اسرائیلی وزیراعظم کے دفتر سے جاری ہونے والے ایک بیان میں کی گئی ہے
مخالف سمت سے آنے والی ایک اسکوٹر سے بچنے کی کوشش میں ٹراکٹر ڈرائیور کے توازن کھودینے سے ٹرالی قریبی کنال میں جاگری
ضلع یدادری کے موضع لکشماپورم کے قریب موسیٰ ندی کنال میں ٹراکٹر ٹرالی گرجانے سے 17 ہلاک ہوگئے جن میں 14 خواتین اور ایک کمسن شامل ہیں
یہ واقعہ آج دن میں 10:00 بجے دن پیش آیا
مخالف سمت سے آنے والی ایک اسکوٹر سے بچنے کی کوشش کے دوران ٹراکٹر کا ڈرائیور اپنا توازن کھو بیٹھا
اس حادثہ میں دیگر 7 لوگ زخمی ہوگئے
ایک سال قبل سعودی عرب کی حکومت کی جانب سے ملک میں خواتین کو ڈرائیونگ کی اجازت سے متعلق اعلان پرآج 24 جون بہ روز اتوار سے عمل درآمد شروع کردیا گیا ہے اور خواتین کی بڑی تعداد سعودی عرب کی سڑکوں پر گاڑی چلاتے دیکھی جا سکتی ہے
دوسری جانب معاشرہ کے بہت سے طبقات کی طرف سے خواتین کی ڈرائیونگ کے فیصلہ کا خیر مقدم کیا گیاہے مگر ایک طبقہ ہنوز ان تبدیلیوں پر فکرمند نظر آرہا ہے مگر مطلق العنانی کے عتاب سے بچنے کی خاطر اپنی زبانیں بند رکھا ہوا ہے
سعودی عرب میں خواتین کی ڈرائیونگ پر پابندی اٹھنے کے بعد شاہراؤں پر خواتین آزدانہ گاڑیاں چلا رہی ہیں جب کہ بہت سی خواتین ڈرائیونگ کی تربیت اور لائسنس کے حصول کے لیے کوشاں ہیں
سعودی عرب میں ٹریفک کنٹرول کرنے والے ادارہ نے چند روز قبل ایک بیان میں خبردار کیا تھا کہ خواتین مجاز تاریخ سے قبل گاڑی نہ چلائیں ورنہ انہیں پا500تا 900 ریال تک جرمانہ اور گاڑی ضبط کیے جانے کا سامنا کرنا پڑ سکتا ہے
خواتین کی جانب سے گاڑی چلانے کا بے حداشتیاق ہونے کے باوجود قانون کی پابندی کی گئی
, خواتین کے ڈرائیونگ سیٹ پر بیٹھنے اور سڑکوں پر نکلنے کے بعد سوشل میڈیا پر ملا جلا رد عمل سامنے آیا ہے
بعض شہریوں نے اسے حقوق نسواں کے حوالہ سے اہم پیش رفت قرار دیا جب کہ بعض نے ڈرائیونگ کے حوالہ سے خواتین کو سخت احتیاط برتنے کا مشورہ دیا ہے
سوشل میڈیا پر خواتین نے بھی یقین دہانی کرائی ہے کہ وہ ٹریفک قوانین کی سختی سے پابندی کریں گی اور خوف کی رکاوٹ توڑنے کے لئے فوری طورپر زیادہ رش والے مقامات پر جانے سے گریز کریں گی
پیرس: فرانس میں مسلمانوں پر حملہ کرنے کی منصوبہ بندی کرنے والے دائیں بازو سے تعلق رکھنے والے 10 شدت پسند عیسائیوں کو حراست میں لے لیا گیا ہے
بین الاقوامی خبر رساں ادارہ کے مطابق فرانس اور بحیرہ روم کے جزیرہ کورسیکا میں دائیں بازو سے تعلق رکھنے والے 10 انتہا پسندوں کو گرفتار کیا گیا ہے، یہ افراد مختلف مقامات پر مسلمانوں کی آبادی اور مساجد پر حملہ کرنے کے لیے منصوبہ بندی کررہے تھے
گرفتار ملزمان میں ایک ایسا 65 سالہ فرانسیسی شہری بھی شامل ہے، جو ماضی میں پولیس اہلکار رہا ہے
حراست میں لیے گئے شدت پسندوں کو نامعلوم مقام پر منتقل کردیا گیا ہے جہاں ان سے تفتیش کے دوران اہم معلومات کے حصول کی توقع کی جا رہی ہے
فرانس کے وزیر داخلہ ڑیرار کولومب نے شدت پسندوں کی گرفتاری کی تصدیق کرتے ہوئے ڈائریکٹر جنرل انٹیلی جنس کا شکریہ ادا کیا
میڈیا سے گفتگو کرتے ہوئے انہوں نے DGSI کی دہشت گردی کے خلاف کارروائیوں کی تعریف کی اور دہشت گردی اور شدت پسندی کو جڑ سے اکھاڑ پھینکنے کے عزم کا اعادہ کیا ہے
واضح رہے کہ فرانس میں شدت پسندوں کی جانب سے اقلیتیوں کی عبادت گاہوں کو نشانہ بنانے اور تارکین وطن کے خلاف نفرت آمیز مہم چلانے کے واقعات میں اضافہ دیکھنے میں آیا ہے جس کے سدباب کے لیے فرانس کی حکومت نے ملک کی انٹیلی جنس ادارے کے سربراہ کو اہم ذمہ داریاں تفویض کی تھیں
مظفر نگر
یہاں آج ایک بھنگار کی دکان میں ہوئے ایک دھماکہ میں 4 افراد بشمول دو راہگیر ہلاک ہوگئے اور تین لوگ زخمی ہوگئے
پولیس نے بتایا کہ شہر کے سرونٹ روڈ علاقہ میں واقع ایک اسکراپ شاپ میں دھماکہ سے وہاں پرانے سامان کو الٹ پلٹ کرنے والے 50 سالہ تعظیم اور 55 سالہ شہزاد برسر موقع ہلاک ہوگئے
سپرنٹنڈنٹ آف پولیس ( سٹی ) اومبیر سنگھ نے کہا کہ دیگر دو مہلوکین میں دو راہگیر ہیں جن کی شناخت ہنوز نہیں ہوسکی
دھماکہ کے وہ باعث دو راہگیر زخمی ہوگئے تھے جو ہسپتال میں جانبر نہ ہوسکے
مزید تین لوگ جو دھماکہ کے وقت وہاں سے گذر رہے تھے زخمی ہوگئے جنہیں ہسپتال منتقل کردیا گیا
سرکل آفیسر ہریش بھدوریا نے کہا کہ دھماکہ اس وقت ہوا جب چند لوگ دکان میں پرانے سامان کو توڑرہے تھے
پولیس اور فائر برئیگیڈ کے عہدیدارمقام حادثہ پہنچ گئے اور بچاؤ کام کا آغاز کردیا
پولیس عہدیداروں نے بتایا کہ مقام حادثہ کو مہر بند کردیا گیا ہے اور اس مادہ کا پتہ لگانے کے لئے جانچ شروع کردی گئی جس کے باعث دھماکہ ہوا
پولیس کے سربراہ اننت دیو کا کہنا ہے کہ دھماکااترپردیش کے مغربی حصے میں واقع مظفر نگرشہر میں ہوا،دھماکہ کا سبب اور اس کی نوعیت کے بارے میں مختلف پہلوؤں سے تحقیقات جا ری ہیں،دھماکہ ٹائم ڈیوائس سے کیا گیا یا اس کی وجہ کچھ اور تھی ابھی اس کی تصدیق نہیں کر سکتے تا ہم دھماکہ شدید نوعیت کا تھا جس کی آوازکئی کلومیٹر تک سنی گئی
اننت دیو کا کہنا ہے کہ دھماکہ کے مقام سے خون آلود ہتھوڑا اور اسکرو ڈرائیور ملا ہے جس کی بنیاد پر گما ن ہے کہ دھماکہ کسی چیز کو توڑنے کے دوران ہوا
سعودی عربیہ کی پولیس نے ان اطلاعات کی تردید کردی ہے کہ سعودی حکومت کی خواتین کو گاڑی خود چلانے کی اجازت کے بعد پہلے ہی روزخاتون ڈرائیور سے پہلا حادثہ ہوگیا
سوشیل میڈیا پر اس خصوص میں ایک ویڈیو وائرل ہوگیا جس میں یہ دعویٰ کیا گیا کہ حادثہ پیش آنے والی گاڑی ایک خاتون چلارہی تھی تاہم خوش قسمتی سے اس حادثہ میں کوئی جانی نقصان نہیں ہوا
سعودی خواتین کو ڈرائیونگ کی اجازت 28 سال بعد ملی ہے
سوشیل میڈیا میں یہ خبر پھیلائی گئی کہ اجازت کے پہلے ہی روزعبد العزیز روڈ پر خاتون ڈرائیور کی گاڑی حادثہ کا شکار ہو گئی
حادثہ میں خاتون ڈرائیور محفوظ رہیں، اس خصوص میں ایک ویڈیو بھی جاری کی گئی جس میں یہ دیکھا جاسکتا ہے کہ گاڑی کا اگلا حصہ زمین کی جانب جبکہ گاڑی کا پچھلا حصہ ہوا میں معلق ہے
تبوک کے ریڈ کریسنٹ کے ایک عہدیدار نے کہا کہ یہ افواہ ہے
انہوں نے بتایا کہ آپریشنس روم کو یہ اطلاع دی گئی تھی کہ تبوک علاقہ میں 30 سالہ مرد کو حادثہ پیش آیا
ایران میں امریکی ڈالر اور سونے کی قیمتیں ملکی تاریخ میں غیر مسبوق سطح تک بلند ہونے کے بعد دارالحکومت کے وسطی علاقہ میں مشہور “بازارِ تہران” میں ہڑتال دیکھنے میں آئی
العربیہ ڈاٹ نیٹ کی ایک رپورٹ کے مطابق گزشتہ 40 برسوں میں پہلی مرتبہ ایک ڈالر کی قیمت 90 ہزار ایرانی ریال تک پہنچ گئی
ایرانی “ریڈیو زمانہ” نے نے میڈیا ذرائع کے حوالہ سے بتایا کہ بازار تہران میں پیر کی صبح شروع ہونے والی ہڑتال ڈالر کے مقابل ایرانی کرنسی کی شدید گراوٹ پر احتجاج کے طور پر کی جا رہی ہے
ادھر ایرانی صدر حسن روحانی کی ایک تصویر نے ایران میں سوشل میڈیا کے حلقوں کو چراغ پا کر دیا ہے
تصویر میں روحانی اسپورٹس ٹریک سوٹ میں دکھائی دے رہے ہیں جس پر ایرانی حلقوں نے روحانی کو تنقید کا نشانہ بناتے ہوئے کہا ہے کہ صدر ملک میں غیر مسبوق نوعیت کے حالیہ اقتصادی بحران سے غفلت برت رہے ہیں
ڈالر کی قیمت 90 ہزار ریال تک پہنچنے اور روحانی کی مذکورہ تصویر کے پھیل جانے کے چند گھنٹوں بعد سیکڑوں دکان مالکان اور ایرانی شہری احتجاجی مظاہرے کے لیے سڑکوں پر نکل کھڑے ہوئے
مظاہرین نے اس موقع پر مختلف سیاسی اور معاشی نعرے بھی لگائے مثلا “شام سے نکلو اور ہمارے حال کی فکر کرو”
سوشل میڈیا پر جاری تصاویر اور وڈیو کلپس میں حکومت کی اقتصادی پالیسیوں پر غصّہ میں بپھرے ہوئے مجمعوں کو دیکھا جا سکتا ہے
خواتین کے لئے اب ہندستان دنیا کا بدترین مقام بن گیا ہے
جنسی تشدد، اذکار رفتہ ثقافتی روایات اور لڑکیوں کی اسمگلنگ کے باعث ہندستان دنیا کا خطرناک ترین ملک بن گیا ہے
خواتین کے ساتھ جنسی زیادتی اور جبری مشقت کے واقعات کی وجہ سے بھارت کو سب سے خطرناک ملک قرار دیا گیا ہے
عالمی ماہرین کی رائے پر مشتمل تھامسن رائٹرز فاؤنڈیشن کے سروے میں جنسی تشدد، ہراسانی، ذہنی اور گھریلو تشدد سمیت خواتین کو درپیش مختلف قسم کے خطرات پر سوالات کیے گئے
سروے فہرست کے مطابق خواتین سے زیادتی ، جنسی ہراسانی اور تشدد میں بھارت نمبر ون قرار پایا ہے جبکہ افغانستان کا دوسرا، شام تیسرا، صومالیہ چوتھا اور پاکستان چھٹے ہے جبکہ مغربی ممالک میں امریکہ واحد ملک ہے جو10سرفہرست ممالک میں شامل ہے
واضح رہے کہ دس سرفہرست ملکوں میں شامل امریکہ واحد مغربی ملک ہے
ماہرین کا کہناہیکہ فہرست میں پہلا نمبر ظاہر کرتا ہے کہ بھارت میں خواتین کے تحفظ کیلیے خاطر خواہ اقدامات نہیں کیے جارہے
ماہرین نے مزید کہا کہ اس سروے کی ضرورت می ٹو مہم کے بعد محسوس کی گئی، می ٹو مہم میں دنیا بھر سے ہزاروں خواتین اپنے ساتھ پیش آئے جنسی ہراسانی کے واقعات منظر عام پر لائیں
ایسی ہی نوعیت کا 2011 میں کئے گئے سروے میں ہندستان کا مقام افغانستان ، کانگو اور پاکستان کے بعد چوتھا تھا
تازہ سروے میں پہلے مقام پر ہندستان پہنچ گیا ہے اور افغانستان، شام، صومالیہ اور سعودی عربیہ بالترتیب دوسرے ، تیسرے اور چوتھے مقام پر ہیں
, تھامسن رائٹرز فاؤنڈیشن نے 26 مارچ تا 4 مئی کے دوران دنیا بھر کے548 ماہرین سے کہا گیا تھا کہ وہ درجہ بندی میں طبی نگہدادشت، ثقافتی روایات، امتیازات، جنسی تشدد، غیر جنسی تشدداور انسانوں کی اسمگلنگ کے پیمانہ جات کو ملحوظ رکھتے ہوئے اپنی آراء پیش کریں
130 کروڑ شہریوں کے ساتھ آبادی کے لحاظ سے دنیا کے دوسرے بڑے ملک نے خواتین کے ساتھ جنسی تشددو ہراسانی،خواتین کو ثقافتی ، قبائیلی اور روایاتی طریقۂ کاروں سے لاحق خطرات اور ملک جہاں خواتین زیادہ تر انسانی استحصال بشمول جبری بندھوا مزدوری، جنسی غلامی اور گھریلو محکومی کے تین سوالات میں پہلا مقام پایا ہے
یہ نتائج صرف ایک تکلیف دہ حقیقت کی توثیق کرتے ہیں
نئی دہلی میں 2012 میں ایک نوجوان لڑکی کی اجتماعی عصمت ریزی کے واقعہ نے ہندستان میں خواتین کی سلامتی کے تعلق سے کئے جانے والے احتجاج کا ایک اہم موڑ ثابت ہوا تاہم قوانین کو بہتر بنانے اور وزیر اعظم نریندر مودی کی جانب سے خواتین کے لئے شروع کردہ اسکیمات جیسے بیٹی بچاؤ اور بیٹی پڑھاؤکو روشناس کروانے کے باوجود قدامت پسنداور پدرانہ ملک میں خواتین اور لڑکیوں کوسخت مظالم کا سامنا ہے
2012 تا 2016خواتین کے خلاف جرائم کے مقدمات بشمول عصمت ریزی، ایسیڈ حملہ، جہیز ہراسانی اموات میں تقریباً 40 فیصد اضافہ کے ساتھ 3,38,954تک پہنچ گئے
حتیٰ کہ یہ تعداد اصل واقعات سے بہت ہی کم ہیں چونکہ عصمت ریزی اور جنسی ہراسانی کے لئے پولیس، وکلاء، اور ڈاکٹرس سے رجوع ہونے پر بھی ظلم کا شکار بنائی جاتی ہیں جس کی وجہ سے وہ اپنے پر ہونے والے مظالم کی شکایت کرنے سے بھی گھبراتی ہیں
ہندستان میں انسانی اسمگلنگ بھی ایک بڑھتا ہوا مسئلہ ہے جہاں 2016 میں ایسے 15,000 کیسس درج کئے گئے ہیں جن میں دوتہائی خواتین ہیں
سیکس ورک یا گھریلو ملازمہ کے طور پر بیچے جانے والی خواتین میں بیشتر 18 برس سے بھی کم عمر کی ہیں
میانمار کی افواج نے ریاست راکین آپریشن کی کمانڈ کے ایک جنرل کو فوج سے برطرف کردیا جس کے نتیجہ میں زائد از 7 لاکھ روہنگیا مسلمان ملک کی سرحد پار کرکے پڑوسی بنگلہ دیش میں پناہ گزین ہوگئے
میانمارکی مسلح افواج نے جو تتماڈو کہلاتی ہے ، میانمار کے 7 سینئر ملٹری عہدیدار بشمول برطرف شدہ میجر جنرل ماؤنگ ماؤنگ سوئے پریوروپی یونین کی جانب سے عائد کردہ تازہ تحدیدات کے چند گھنٹوں بعد ہی ایک بیان میں برطرفی کا اعلان کیا ہے
یوروپی یونین کونسل نے ایک بیان میں کہا کہ ساتوں پر اس لئے تحدیدات عائد کئے گئے ہیں کہ وہ 2017 کے دوسرے وسط میں راکین ریاست میں روہنگیا عوام کے خلاف حقوق انسانی کی سنگین خلاف ورزیوں اور مظالم میں ملوث رہے ہیں
ان خلاف ورزیوں میں غیر قانونی قتل، جنسی تشدداور منظم انداز میں روہنگیا عوام کے گھروں اور عمارات کو آگ لگانا شامل ہے
اپریل میں یوروپی یونین نے میانمار پراسلحہ تحدیدات کو سخت کردیا تھااور تتماڈو کو ملٹری ٹریننگ اور تعاون پرامتناع عائد کردیا تھاجو میانمار کی نامزد شہری قیادت والی حکومت کے کنٹرول سے باہر ہوگئی تھی
کینڈا نے بھی میانمار پر تازہ تحدیدات عائد کردی ہے
تتماڈو نے آج جاری کردہ بیان میں کہا کہ میجر جنرل ماؤنگ ماؤنگ سوئے کو انتہاپسندوں کے حملوں سے نمٹنے میں ناقص کارکردگی پر برطرف کردیا گیا ہے
ماؤنگ ماؤنگ سوئے 2017 کے اوآخر میں کئے گئے تبادلہ سے پہلے ویسٹرن کمانڈ کے سربراہ تھے جو روہنگیا مسلمانوں کے خلاف کئے گئے آپریشن کی نگران کار تھی
ایک اور ملٹری عہدیدرا جن پر تحدیدات عائد کئے گئے ہیں وہ تھرڈ بیورو آف آپریشنس کے ڈپٹی میجر جنرل آنگ کیاؤ زاؤ ہیں، انہیں استعفیٰ دینے کی اجازت دی گئی ہے
بیان میں ان کے تعلق سے کہا گیا کہ ان کی کارکردگی میں کچھ خامیاں تھیں
وزارت داخلہ نے انتباہ جاری کیا ہے کہ وزیر اعظم نریندر مودی کی جان کو خطرہ ہے
ان کی جان کو اب تک سے بڑا خطرہ ہے
وزارت داخلہ نے تمام ریاستوں کے پولیس سربراہوں کو مکتوب لکھ کر آگاہ کیا ہے کہ وزیر اعظم نریندر مودی کو نا معلوم خطرہ لاحق ہو گیاہے
قومی سلامتی کونسل نے وزیر اعظم کی حفاظت سے متعلق مختلف اداروں کو بتایا ہے کہ ملک کی سب سے بڑی سیاسی جماعت کی قیادت چونکہ مودی کے ہاتھوں میں ہے اسی لئے 2019 کے عام انتخابات کے لئے وہ سب سے اہم ہدف ہیں، لہذا انہیں غیر ضروری نقل وحرکت ،لوگوں میں گھل مل جانے اورہجوم سے دور رہنے کا مشورہ دیا گیا ہے
وزارت داخلہ نے مودی کی سیکوریٹی کے حوالے سے نئے ضابطہ اخلاق جاری کئے ہیں جن کے تحت کسی کو بھی مودی کے قریب آنے کی اجازت نہیں ہوگی حتیٰ کہ اسپیشل پروٹیکشن گروپ ( ایس پی جی ) کی پیشگی اجازت کے بغیر غیر متعلقہ وزیر اور افسران بھی مودی کے انتہائی قریب نہیں آپائیں گے
سمجھا جاتا ہے کہ ایس پی جی نے مودی کوجو حکمراں بی جے پی کے اصل مہم چلانے والے ہیں، مشورہ دیا کہ وہ روڈ شوز میں کمی کردیں جس سے بڑا خطرہ لاحق رہتا ہے
ایک عہدیدار نے بتایا کہ وزیر اعظم سے کہا گیا ہے کہ وہ 2019 انتخابات کی مہم میں ریالیوں میں حصہ لینے کی بجائے جلسوں سے خطاب کریں چونکہ اس میں حفاظتی انتظامات کرنا سہل ہوتا ہے
کلوز پروٹیکشن ٹیم( سی پی ٹی ) کو وزیر اعظم کی سلامتی کے نئے قواعد سے آگاہ کردیا گیا ہے اور انہیں لاحق خطرہ کے بارے میں آگاہ کردیا گیا
سی پی ٹی سے کہا گیا کہ ضرورت پڑنے پر وزیر اعظم کے قریب آنے والے وزراء اور عہدیداروں کی بھی جامہ تلاشی لی جائے
مودی کی قریبی حفاظتی ٹیم کو بھی ان کے آس پاس غیر ضروری انسان کی موجودگی کا خیال رکھنے کے لئے خاص ہدایت جاری کر دی گئیں ہیں
گزشتہ ماہ سخت سیکوریٹی کے باوجود ایک شخص مودی کے پیروں کو چھونے میں کامیاب ہو گیا تھا، وزارت داخلہ کا کہنا ہے کہ مودی سے عوامی رابطے کو بھی مزید کم کرنے کی ضرورت ہے
مودی کے ساتھ چلنے والی کمانڈوز کی حفاظتی ٹیم کے ارکان کی تعداد میں اضافہ کیا جائے گا
پولیس کا کہنا ہے کہ ہم وزیر اعظم کو ہدایت تو نہیں کر سکتے مگر ان سے عوامی مصروفیات کے بارے میں تھوڑا محتاط ہونے کی درخواست ضرور کی ہے
پونے پولیس کی جانب سے وزیر اعظم کو جان سے ماردینے کی سازش سے متعلق عدالت کو 7 جون کو آگاہ کئے جانے کے بعد مودی کی سیکوریٹی کا از سر نو جائزہ لیا گیا
تھائی لینڈ میں بچوں کی فٹبال ٹیم کوچ سمیت سیلابی پانی سے بھرے غار میں پھنس گئی، نیوی کے تیراک اور انڈر واٹر ڈرونز نے تلاشی مہم شروع کی تھی تاہم پانی کی سطح بڑھ جانے اور تیز بارش کے باعث بچاؤ کے کاموں کو عارضی طور پر روک دیا
خبررساں ایجنسی کے مطابق بچوں کی ٹیم ہفتہ کی شمالی تھائی لینڈ میں صوبہ چھیانگ رائے میں تھیام لوانگ نانگ نان غارمیں نوجوان کھلاڑی پانی میں پھنس گئے ہوں گے
, یہ ٹیم ہفتہ کی شب لاپتہ ہوئی تھی، ٹیم میں گیارہ سے سولہ برس کے بارہ بچے اور ان کا پچیس سالہ کوچ شامل ہے، شدید بارشوں کے باعث پانی سے بھرے غار کے باہر بچوں کی سائیکلیں اور ان کے جوتے بھی مل گئے ہیں
چھ سے دس کلومیٹر لمبے غار کے پانی میں نیوی کے تیراک، انڈر واٹر ڈرونزاور امدادی کارکنوں کی ٹیمیں بچوں کی تلاش کر رہی ہیں
بھگوڑاشراب کا تاجر وجئے ملیاجو ہندستان کو بینکوں کے قرضہ جات کا نادہندگی میں مطلوب ہے ، آج اپنی خاموشی توڑتے ہوئے کہا کہ وہ بینک نادہندگی کا پوسٹر بوائے اور عوامی برہمی کا نشانہ بن گیا ہوں
ملیا جو فی الوقت برطانیہ میں پناہ لیا ہوا ہے وہاں سے اخراج کے مقدمہ کا سامنا کررہا ہے
انہوں نے الزام عائد کیا کہ حکومت اورقرض دینے والے بینکوں کی ایماء پر سی بی آئی اور انفورسمنٹ ڈائرکٹوریٹ نے ان کے خلاف مختلف بے جا اور بین جھوٹے الزامات کے ساتھ چارج شیٹس داخل کئے ہیں
ملیا نے بتایا کہ انہوں نے وزیر اعظم اور وزیر خزانہ دونوں کو 15 اپریل 2016 کو مکتوبات روانہ کئے ہیں تاکہ اپنی بات بتاسکیں تاہم دونوں میں سے کسی کے پاس کوئی جواب نہیں آیا
انہوں نے مزید کہا میں مجھے سیاستدانوں اور میڈیا کی جانب سے 9,000 کروڑ روپے چوری کرکے بھاگ جانے جیسا ملزم بنایا گیا جوکہ کنگ فشر ایرلائنس کو قرض دئیے گئے ہیں
چند قرض فراہم کرنے والے بینکوں نے مجھے ایک دانستہ قرض نادہندہ قرار دے دیا گیا
ملیا نے جوحالیہ دنوں برطانیہ سے ہندستان کے اخراج کے خلاف اپنا دفاع کررہے ہیں، یہ بھی کہا کہ سنٹرل بیورو آف انوسٹی گیشن ( سی بی آئی ) اور انفورسمنٹ ڈائرکٹوریٹ ( ای ڈی ) نے ان کے خلاف چارج شیٹس داخل کئے ہیں
متحدہ عرب امارات کے وزیر خارجہ شیخ عبداللہ بن زاید آل نہیان نے دارالحکومت نئی دہلی میں ہندوؤں کی مندر اکشر دھام کی یاترا کی ہے
وہ بھارت کے ہفتہ طویل سرکاری دورے پر ہیں
مندر کی یاترا کے دوران میں شیخ عبداللہ کو اس میں رکھے تاریخی آثار، مندر کے فنِ تعمیر، روایتی ثقافت، منفرد آرٹ ، بھارت کے تاریخی آثار اور کندہ پتھر سے تعمیر کردہ عمارت کے خدوخال کے بارے میں بتایا گیا
یو اے ای کی سرکاری خبررساں ایجنسی وام کے مطابق وزیر خارجہ نے اپنے ملک کی جانب سے دوسری اقوام کے فنون ،تاریخی آثار اور تہذیبوں میں دلچسپی اور مختلف ثقافتوں اور مذاہب کے درمیان رواداری اور پْرامن بقائے باہمی کے تصور کے فروغ دینے کے عزم کا اظہار کیا
ہندوؤں کے اس تاریخی مندر کے دورہ کے موقع پر نئی دہلی میں تعینات متحدہ عرب امارات کے سفیر ڈاکٹر احمد البنا بھی شیخ عبد اللہ کے ہمراہ تھے
ہالینڈ کے ایوان زیریں کے بعد ایوان بالا نے بھی نقاب پرجزوی پابندی کابل منظور کر لیا، جس کے بعد کئی عوامی مقامات پر نقاب پر پابندی لگادی گئی ہے
بل کی منظوری کے بعد پبلک ٹرانسپورٹ، تعلیمی اداروں، صحت کے اداروں اور اسپتالوں میں نقاب پر پابندی ہوگی
دائیں بازو کے لیڈر گیرٹ ولڈرز نے نقاب پر پابندی سے متعلق بل کی منظوری کے بعد ہرزہ سرائی کرتے ہوئے کہا ہے کہ یہ ملک میں ڈی اسلامائزیشن کی جانب پہلا قدم ہے، اگلا اقدام نیدرلینڈز کی تمام مساجد کو بند کرنا ہوگا
واضح رہے کہ بیلجیم، فرانس، ڈنمارک اور اسپین سمیت 13 یورپی ملک پہلے ہی نقاب پر پابندی لگا چکے ہیں
ڈچ کے75رکنی چیمبر نے اس خصوص میں 31 کے مقابلہ 44 ارکان کی منظوری سے یہ بل منظور کرلیا جو 2016 سے ایوان کی منظوری کا منتظر تھا
اس امتناع کے حق میں ہالینڈ کی چار کے منجملہ تین پارٹیاں حق میں تھیں
دراصل ڈچ کابینہ نے اس منصوبہ کو 2015 میں ہی منظوری دے تھی
کینیڈین وزیر اعظم جسٹن ٹروڈو کو سن گلاسز کا تحفہ لینا مہنگا پڑ گیا، حکام کے سامنے ظاہر نہ کرنے پر ٹروڈوپر100 کینیڈین ڈالر کا جرمانہ کردیا گیا
جسٹن ٹروڈو کو گزشتہ سال کینیڈین صوبے پرنس ایڈورڈ ا?ئی لینڈ کیسربراہ نے دو بیش قیمت برانڈڈ سن گلاسز کے تحفے دیئے تھے،جسے ظاہر نہ کرنے پر وزیر اعظم کو 100ڈالر کا جرمانہ ادا کرنا پڑا ہے
کینیڈین قانون کے مطابق ملکی وزیر اعظم کو200ڈالر سے زائد مالیت کیتحفے کو 30 دنوں کے اندر لازمی ڈکلیئر کرنا ہوتا ہے
ٹروڈو کے پریس سیکریٹری کے مطابق انتظامیہ کی غلطی کے باعث تحفے کو ڈکلیئر نہ کیا جاسکا، سن گلاسز کی قیمت 300 اور 500 ڈالر ہے
فرانس :اٹھارہویں صدی میں بنایا گیا گلدان فرانس کے ایک گھر کے مچان ( ایٹِک ) میں رکھا تھا جسے سوتھ بائی نیلام گھر کو فروخت کرنے کیلیے دیا گیا
نیلام گھر والوں نے اس کی قیمت 5 سے 7 لاکھ یورو رکھی تھی لیکن وہ اپنی مجوزہ قیمت سے بھی 10 گنا زائد قیمت پر فروخت ہوگیا اور یوں اس نیلام گھر سے فروخت ہونے والی سب سے مہنگی شئے بھی ثابت ہوا
یہ گلدان ایک خاندان کو وراثت میں ملا تھا جسے بیکار سمجھ کر کئی سال کباڑ خانے میں رکھا گیا
پھر اسے قیمت کے تعین کیلئے ایک نیلام گھر کو دے دیا گیا
سوتھ بائی میں ایشیائی نوادرات کے ماہر اولیور ولمیر نے کہا کہ گلدان فروخت کرنے والا شخص میٹرو ٹرین سے سفر کرکے آیا اور میرے آفس میں آکر جوتوں کا ایک ڈبہ کھولا جس میں اخبار میں لپٹا ہوا ایک قدیم گلدان تھا
اس گلدان کی خوبصورتی دیکھ کر میں حیران رہ گیا
گلدان کی لمبائی 30 سینٹی میٹر ہے جو بلب نما ساخت رکھتا ہے اور اس پر سبز، نیلے، پیلے اور جامنی شیڈز میں خوبصورت نقش و نگار بنائے گئے ہیں
پورسلین سے بنا گلدان چین کے چنگ عہدِ سلطنت ( Xing Dynasty ) سے تعلق رکھتا ہے جو چین کا آخری شاہی عہد بھی تھا
اس پر پرندے اور ہرن بھی نقش ہیں اور اوپری گردن پر سنہری کشیدہ کاری کی گئی ہے
گلدان کی سب سے خاص بات ایک مہر ہے جو چیانلونگ فرماں رواں کی مہر ہے جو 1736 سے 1796 تک چین پر حکمران رہا تھا، اسی لیے یہ ایک نایاب شئے کا درجہ رکھتا ہے
دوسری دلچسپ بات یہ ہے کہ نیلامی شروع ہوتے ہی بولی دینے والوں میں زیادہ سے زیادہ رقم لگانے کا مقابلہ شروع ہوگیا اور صرف 20 منٹ میں اس کی بولی 19 ملین ڈالر پر پہنچ کر ختم ہوئی
تاہم خریدار نے اپنا نام، شناخت اور ملک کو خفیہ رکھنے کی درخواست کی ہے
نیلام گھر نے ڈھائی کروڑ روپے بطور کمیشن لیا ہے اور بقیہ رقم اس کے مالک کو دی ہے
حیدرآباد
دختر چیف منسٹر و رکن لوک سبھا نظام آباد کے کویتا نے بالآخر رکن راجیہ سبھا و مشیر حکومت تلنگانہ مسٹر ڈی سرینواس کو ان کی مخالف پارٹی سرگرمیوں کی پاداش میں پارٹی سے خارج کرنے کا مطالبہ کردیا ہے
آج باضابطہ طور پر کے کویتا نے اپنی نظام آباد رہائش گاہ پر ایک پریس کانفرنس میں ڈی سرینواس کی مخالف پارٹی سرگرمیوں کی نشاندہی کرتے ہوئے انہیں پارٹی سے برطرف کرنے کے مطالبہ پرمبنی چیف منسٹر و پارٹی سربراہ مسٹر کے چندر شیکھر راؤ کے موسومہ مکتوب کی نقل پیش کی
اس موقع پر پارٹی سے تعلق رکھنے والے چند ارکان اسمبلی اور پارٹی کے سینئر قائدین بھی موجود تھے
یہ مکتوب صدر ضلع ٹی آر ایس کے ذریعہ روانہ کیا گیا ہے
ڈی سرینواس سے ربط پیدا کرنے پر انہوں نے فوری کوئی ردعمل ظاہر نہیں کیا
, گذشتہ چند دنوں سے پارٹی حلقوں میں ڈی سرینواس کے مستقبل کے بارے میں مختلف قیاس آرائیاں کی جارہی تھیں
جب سے ڈی سرینواس کے فرزندڈی اروند نے بی جے پی میں شمولیت اختیار کی تب ہی سے ڈی سرینواس کوٹی آر ایس میں نظرانداز کئے جانے کو واضح طور پر محسوس کیا جارہا تھا
پارٹی پروگراموں میں بھی ڈی سرینواس کو فراموش کیا جانے لگا تھا
انہیں پروگراموں میں اسٹیج پر مدعو کرنا بھی گوارہ نہیں کیا جارہا تھا جس کو ڈی سرینواس خود محسوس کرنے لگے تھے
گذشتہ چند دنوں سے یہ اطلاعات موصول ہورہی تھیں کہ ڈی سرینواس دہلی میں کانگریس پارٹی کے سینئر قائدین سے رابطہ قائم کئے ہوئے ہیں اور وہ کانگریس پارٹی میں شمولیت کا ذہن بنارہے ہیں
یہاں یہ بات قابل ذکر ہے کہ پارٹی حلقوں میں یہ بات مشہور ہوچکی تھی کہ کویتا آئندہ انتخابات میں لوک سبھا کی بجائے اسمبلی کے لئے مقابلہ کرنے کا ارادہ رکھتی ہیں
یہ کہا جانے لگا تھا کہ کویتا حلقہ اسمبلی جگتیال سے مقابلہ کرنے کا ذہن بنالیا ہے
اسی لئے وہ جگتیال پر زیادہ توجہ دینے لگی ہیں مگر ڈی اروند کے بی جے پی میں شمولیت اختیار کرنے کے بعد انہیں آئندہ انتخابات میں نظام آباد لوک سبھا کے لئے بی جے پی کے ایک طاقتور امیدوار کے طور پر ابھارا جانے لگا جس کی وجہ سے نظام آباد حلقہ میں ٹی آر ایس کو سخت مقابلہ درپیش ہوسکتا ہے
بتایا جاتا ہے کہ ان حالات کے پیش نظر چیف منسٹر نے اپنی دختر سے کہا کہ وہ اسمبلی کی بجائے لوک سبھا کے لئے اپنی توجہ مرکوز کرے
دوسری جانب مسٹر ڈی سرینواس اپنے فرزند کے بی جے پی میں شمولیت اختیار کرلینے کے باعث ایک عجیب صورتحال سے دوچار تھے
اندرون ٹی آر ایس انہیں مشتبہ نظروں سے دیکھا جانے لگا تھا
, تلنگانہ کی سیاست پر گہری نظر رکھنے والوں کا خیال ہے کہ ڈی سرینواس کو دراصل اپنے سیاسی مستقبل سے زیادہ اپنے دونوں فرزندوں کے سیاسی مستقبل کی فکر لاحق ہوگئی ہے
انہیں بھی یہ یقین ہے کہ ان کے فرزند کے نظام آباد لوک سبھا سے مقابلہ کرنے کی صورت میں ٹی آر ایس میں ان کی وقعت باقی نہیں رہے گی اور اگر ٹی آر ایس سے کے کویتا ہی مقابلہ کرتی ہیں تو ان کے فرزند کی کامیابی کے امکانات موہوم ہوجاتے ہیں
نظام آباد میں چونکہ کانگریس پارٹی ہنوز طاقتور نہیں بن پائی ہے اس لئے اگر وہ کانگریس میں دوبارہ شمولیت اختیار کرلیتے ہیں تو کانگریس میں ایک نئی جان آسکتی ہے
اس طرح نظام آباد لوک سبھا کے لئے مقابلہ دورخی کی بجائے سہ رخی ہوجائے گا اور ووٹوں کی تقسیم کی صورت میں بی جے پی کی کامیابی کے امکانات بڑھ جاتے ہیں
اسی لئے وہ ٹی آر ایس سے علحدگی کی صورت میں بی جے پی کی بجائے کانگریس میں شمولیت کو ترجیح دے رہے ہیں
, ڈی سرینواس کو پارٹی سے بے دخل کرنے کے مطالبہ پر اندرون ٹی آر ایس پارٹی یہ بحث شروع ہوگئی کہ آخر کن بنیادوں پرشکست خوردہ ڈی سرینواس کو پارٹی میں شامل کیا گیا اور انہیں عہدوں اور رتبوں سے نوازا گیا اور آج پھر ان کی وفاداری پر شک کرتے ہوئے انہیں برطرف کرنے کا مطالبہ کیا جارہا ہے
پارٹی کے سینئر قائین کا یہ کہنا ہے کہ ٹی آر ایس پارٹی نے اپنی حریف سیاسی پارٹیوں کو کمزور کرنے دوسری پارٹیوں کے تمام اہم قائدین کو ترغیب دیتے ہوئے ٹی آر ایس میں شامل کرلیا اور انہیں رجھانے کے لئے عہدوں سے بھی نوازاجبکہ تلنگانہ جدوجہد سے ہی پارٹی کا پرچم تھامنے والے قائدین کو یکسر نظرانداز کردیا گیا ہے
پارٹی کے سینئر قائدین نے نام ظاہر نہ کرنے کی شرط پر بتایا کہ گذشتہ چار برس تک پارٹی کے وزراء، منتخبہ عوامی نمائندے اور عہدے پانے والے قائدین نے انہیں نظرانداز کر رکھا تھا ، حتیٰ کہ ان قائدین کے پاس ان سے بات کرنے کی بھی فرصت نہیں تھی مگر اب انتخابات کے پیش نظر ان قائدین کو اب ٹیلی فونس بھی آنے لگے ہیں اور ان سے شکایتاً یہ بھی کہا جارہا ہے کہ وہ پارٹی سرگرمیوں سے کیوں کنارہ کشی اختیار کررہے ہیں
چیف منسٹر تلنگانہ مسٹر کے چندر شیکھر راؤ نے وزیر خارجہ اور بین الاقوامی تعاون متحدہ عرب امارت ہزہائی نیس شیخ عبداللہ بن زید النہان کے ساتھ حیدرآباد میں ملاقات کے موقع پر حیدرآباد میں متحدہ عرب امارت کے قونصل خانہ کے قیام کے امکانات پر تبادلہ خیال کریں گے
چیف منسٹر دفتر کے ذرائع کے مطابق متحدہ عرب امارات کے وزیر خارجہ کل پرگتی بھون میں 5:30 بجے شام چیف منسٹر مسٹر کے چندر شیکھر راؤ سے ملاقات کریں گے
دونوں قائدین دیگر امور کے علاوہ حیدرآباد میں اماراتی قونصل خانہ کے قیام کے امکانات پر تبادلہ خیال کریں گے اور تلنگانہ میں سرمایہ کاری کے بارے میں بھی بات چیت کریں گے
شیخ عبداللہ بن زید النہان ہندستان کے ایک ہفتہ کے دورہ پر 24 جون کو دہلی پہنچے ہیں
ان کے پروگرام میں ممبئی، احمدآباد، چینائی اور بنگلورو کا بھی دورہ شامل ہیں
جاپانی شہزادی آیاکو نے عام شہری سے شادی کا اعلان کیا ہے،اس سے قبل ان ہی کے خاندان کی دو شہزادیاں دل کے ہاتھوں مجبور ہو کر شاہی رتبہ چھوڑنے کو تیار ہوئیں
جاپان کے شاہی ذرائع سے معلوم ہوا ہے کہ شہنشاہ آکی ہیتو کے مرحوم کزن تکا مودو کی تیسری اور سب سے چھوٹی دختر شپنگ فرم ’این وائی کے لائن‘ سے وابستہ32 سالہ کی موریا نامی ایک عام شہری سے رشتہ ازدواج میں منسلک ہونے کا ارداہ رکھتی ہیں
دونوں ایک سال سے ایک دوسرے کو جانتے ہیں ،گزشتہ روز انہوں نے 12 اگست کو منگنی جبکہ شادی 29اکتوبر کو کرنے کا اعلان کیا ہے
شہزادی آیا کو نے سماجی فلاح و بہبود میں ماسٹر کی ڈگری حاصل کر رکھی ہے
،ان کی موریا سے پہلی ملاقات ان کی والدہ شہزادی تکامودوکے ذریعہ ہوئی
شہزادی تکامودو ،موریا کے والدین کو ایک فلاحی تنظیم کے سرگرم کارکن کی حیثیت سے جانتی ہیں، انہوں نے’ آیاکو‘ کی عالمی فلاحی سرگرمیوں میں دلچسپی دیکھتے ہوئے موریاکی والدین سے ملاقات کروائی
عالمی فلاحی سرگرمیوں میں معلومات اور ذہنی ہم آہنگی ہونے کے علاوہ’ آیاکو‘ اور موریا میں دوسری باتیں بھی مشترک ہیں،دونوں کو اسکیئنگ، کتابوں اور سفر سے بھی گہری دلچسپی ہے
جاپان کے شاہی قانون کے تحت ’آیاکو‘ کو ’موریا‘ سے شادی کرنے کے بعد اپنا شاہی رتبہ ترک کرنا پڑے گا یعنی پھر انہیں شہزادی کی حیثیت سے نہیں بلکہ ایک عام شہری کی حیثیت سے زندگی گزارنی ہو گی
شہزادی آیاکو جاپانی شاہی خاندان کی وہ پہلی فرد نہیں جو ایک عام شہری سے شادی کرنے اپنا شاہی رتبہ چھوڑ رہی ہیں ،اس سے قبل جاپانی شہنشاہ آکی ہیتو کی سب سے بڑی پوتی، 25 سالہ شہزادی ماکو نے بھی ٹوکیو کی ایک قانونی فرم سے وابستہ ’کی کومورو‘ نامی شخص سے شادی کر کے شاہی خاندان کو چھوڑنے کا ارادہ رکھتی ہیں تاہم ابھی ان کی شادی تاخیر کا شکار ہے
ان کا کہنا ہے کہ ابھی وہ شادی کے لئے تیار نہیں ہیں
شہزادی آیاکو کی پھوپھی، شہزادی سایاکو نے بھی 2005 میں اپنی شاہی حیثیت ٹھکراتے ہوئے ایک عام جاپانی یوشیکی کرودا سے شادی کرلی تھی جس کے بعد سے آج تک وہ ایک معمولی سے گھر میں مقیم ہیں جہاں انہیں سارے کام خود ہی کرنا پڑتے ہیں
اگر شہزادی ماکو اور شہزادی آیاکو شاہی رتبہ چھوڑ دیتی ہیں تو جاپانی شاہی خاندان کے ارکان کی تعداد گھٹ کر 17 رہ جاتی ہے، جس کی وجہ سے ان پر شاہی امور کی انجام دہی کا بوجھ بڑھ جائے گا
یاد رہے کہ شاہی خاندان میں 2006 سے قبل 40 برس تک کوئی مرد رکن پیدا نہیں ہوا تھا تاہم شہزادہ ہیشاہیتو کی 2006 ء میں پیدائش سے شاہی خاندان کو ایک مرد وارث مل چکا ہے
خیال رہے کہ امریکی صدر ڈونالڈ ٹرمپ نے مسلم اکثریتی ممالک ایران، یمن، شام، صومالیہ، چاڈ اور لیبیا کے باشندوں پر امریکہ میں داخلہ پر پابندی عائد کی تھی بعد ازاں اس فہرست میں شمالی کوریا اور وینزویلا کو بھی شامل کیا گیا تھا
امریکہ کے چیف جسٹس جان روبرٹس نے ڈونالڈ ٹرمپ کے صدارتی حکم نامہ کے خلاف دائر کی جانے والی درخواستوں کو مسترد کردیا جس میں کہا گیا تھا کہ اس فیصلہ سے مسلمانوں کے خلاف امتیازی سلوک برتا گیا یا پھر امریکی صدر کے پاس یہ اختیار نہیں کہ وہ یہ فیصلہ لے سکیں
چیف جسٹس نے احتیاط برتتے ہوئے ٹرمپ کے مہاجرین اور بالخصوص مسلمانوں کے خلاف اشتعال انگیز بیانات کی تائید نہ کرتے ہوئے کہا کہ ٹرمپ کی اس پالیسی کے مؤثر ہونے کے حوالہ سے ہم کچھ نہیں کہہ سکتے ہیں
دوسری جانب امریکی صدر ڈونالڈ ٹرمپ نے بھی سماجی رابطہ کی ویب سائٹ پر اپنی ٹوئٹ میں خوشی کا اظہار کرتے ہوئے کہا کہ ’سپریم کورٹ نے ٹرمپ کی سفری پابندی کو برقرار رکھا ہے‘
واضح رہے امریکی صدر ڈونالڈ ٹرمپ نے گزشتہ سال ابتدائی طور پر 6 مسلم ممالک پر 90 روز کے لیے سفری پابندی عائد کی تھی جسے بعد ازاں قانونی شکل دے دی گئی تھی لیکن اس فیصلہ کو سپریم کورٹ کی ماتحت اپیلیٹ کورٹ نے غیر آئینی قرار دیتے ہوئے کالعدم قرار دیاتھا
اس صدارتی حکم نامہ کے خلاف امریکہ بھر میں مظاہرے کیے گئے اور بعد ازاں ٹرمپ انتظامیہ نے اس عدالتی فیصلے کو سپریم کورٹ میں چیلنج کیا تھا جس نے ابتدائی طور پر سفری پابندی کو جزوی طور پر بحال کیا تھا
انسانیت کو شرمسار کردینے والے ایک واقعہ میں قرض کے بوجھ تلے دبے ایک شخص نے 3.50 لاکھ روپے میں اپنے دو بیٹیوں کو فروخت کردیااور اپنی بیوی کو بھی فروخت کرنے کی کوشش کی
اپنے شوہر کے ناپاک منصوبہ سے آگاہ ہوتے ہی خاتون نے اپنے مائیکہ بھاگ کر خود کو بچالیا
جب یہ خاتون پولیس سے رجوع ہوئی تو مقدمہ درج کرنے سے انکار کردیا گیا
بے بس خاتون بالآخر آئی سی ڈی ایس کے عہدیداروں سے مدد کے لئے رجوع ہوئی
یہ واقعہ نندیال کے قریب کوئیل کنٹلہ موضع میں پیش آیا
بتایا جاتا ہے کہ بڈاگا جنگماں مڈّی لیٹی بری عادتوں کا شکار ہوکر بلا نوشی کرنے لگا ہے، وہ دیگر بری عادتوں میں بھی مبتلا ہوگیا تھاجس کے باعث وہ بھاری مقروض ہوگیا تھا
قرض کی ادائی سے مجبور ہوکر اس نے اپنی دو نابالغ بچیوں کو 3.5 لاکھ روپے میں فروخت کردیا
اس نے خریداران کے ساتھ ایک معاہدہ بھی تحریر کیا تھا جس کی رو سے اس کی بیٹیاں بالغ ہونے پرخریدار کے حوالہ کردیا جاےء گا جبکہ اس کی بیوی 5 لاکھ روپے کے عوض اس کے کزن کو فروخت کرنے پر آمادہ ہوگیا تھا
بعدازاں اس نے اپنی بیوی وینکٹیشورماں کو بھی فروخت کرنے کی کوشش کی تاہم عورت کو اس کے منصوبہ کا علم ہوگیااور وہ اپنے مابقی دو بچوں کو لے کر فرار ہوگئی اور اپنے میکے جا پہنچی
اس نے نندیا ل پولیس میں شکایت بھی درج کروائی، لیکن پولیس نے شکایت پر کوئی کارروائی نہیں کی، جس کے باعث وہ آئی سی ڈی ایس سے رجوع ہوئی
اس نے درخواست کی کہ پولیس ، معاہدہ کو ضبط کرلے اور اس کے شوہر کو گرفتار کرلے
, , ڈیوک آف کیمبرج شہزادہ ولیم نے اپنے پہلے دورہ فلسطین کے آخری روز مقبوضہ بیت المقدس میں الحرم القدسی الشریف سمیت متعدد مقدس مقامات کا دورہ کیا
یاد رہے مسجد اقصیٰ الحرم القدسی کی دیوار میں واقع تمام علاقہ کو کہا جاتا ہے
یہ اصطلاح صرف مسجد قبلی یا پہاڑی کے گنبد پر منطبق نہیں ہوتی
اس کا اطلاق پہاڑی کے گنبد، مسجد قبلی، مصلی المروانی اور دیگر اہم مقامات پر بھی ہوتا ہے
العربیہ ڈاٹ نیٹ کے مطابق برطانوی شہزادہ ولیم نے بدھ کے روز مقبوضہ مغربی کنارے میں فلسطینی پناہ گزینوں کے کیمپ کا دورہ کیا
اس سے قبل انہوں نے فلسطینی صدر محمود عباس کے ساتھ ملاقات میں اس امید کا اظہار کیا کہ مشرق وسطی میں امن قائم ہو جائے گا
برطانوی شاہی خاندان کے کسی بھی فرد کے اسرائیل اور فلسطین کے پہلے سرکاری دورہ کے موقع پر شہزادہ ولیم نے رام اللہ شہر کے نزدیک الجلزون کیمپ میں اقوام متحدہ کے زیر انتظام ایک طبّی تنصیب کا دورہ کیا
سرکاری خبر رساں ایجنسی WAFA کے مطابق فلسطینی صدر محمود عباس نے اس موقع پر کہا کہ فلسطینی جانب اسرائیل کے ساتھ امن کے لیے سنجیدہ ہے تا کہ دونوں ریاستیں 4 جون 1967ء کی سرحدوں پر امن اور استحکام کے ساتھ رہ سکیں
رام اللہ میں صدارتی ہیڈ کوارٹر میں شہزادہ ولیم کے استقبال کے موقع پر محمود عباس نے کہا کہ “ہم مذاکرات کے ذریعہ امن تک پہنچنا چاہتے ہیں
ہمارا یہ موقف طویل عرصے سے تبدیل نہیں ہوا
ہم سجھتے ہیں کہ برطانوی شہزادہ کا یہ دورہ برطانوی اور فلسطینی دونوں عوام کے درمیان دوستی کے تعلقات کو مضبوط بنائے گا
ہمیں اپنے فلسطین کے منصفانہ مسئلے کے واسطے ہمیشہ سے برطانوی عوام کی سپورٹ کی ضرورت رہی ہے”
فلسطینی صدر نے بتایا کہ برطانوی حکومت نے حال ہی میں “امدادی ایجنسی “اونروا” کو سپورٹ پیش کی ہے
یہ ایجنسی فلسطینی اراضی میں پناہ گزینوں کی امداد کے لیے سرگرم ہے
برطانوی ولی عہد کے صاحب زادے نے گرم جوشی کے ساتھ استقبال پر صدر محمود عباس کا شکریہ ادا کیا
شہزادہ ولیم نے کہا کہ “میں مسرور ہوں کہ میرا ملک آپ لوگوں کے ساتھ تعلیم کے میدان میں کام کر رہا ہے
کیلیفورنیا:اقوام متحدہ کا کہنا ہے کہ 2017 کے دوران دہشت گردی کے مختلف واقعات میں 10 ہزار سے زائد بچے ہلاک یا معذور ہوئے ہیں جب کہ 8 ہزار بچوں کو دہشت گردی کے واقعات میں استعمال کیا گیا
قابل ذکر بات یہ ہے کہ اقوام متحدہ نے اسرائیل اور حماس کو فہرست میں شامل نہیں کیا ہے حالانکہ ماہرین نے ان کی شمولیت کی سفارش کی تھی
دو سال قبل اقوام متحدہ نے سعودی عربیہ کو فہرست میں شامل کیا تھاتاہم سخت احتجاج کے بعد اس وقت سکریٹری جنرل بانکی مون نے سعودی عربیہ کو فہرست سے ہٹادیا تھا جس پر غور زیر التواء ہے
اس سال کی فہرست میں سعودی عربیہ پر زیادہ تنقید نہیں کی گئی تاہم یہ واضح کردیا کہ یمن میں شیعوں کے باغی گروپ حوثیوں کے خلاف لڑنے والے عرب ممالک کے اتحاد بچوں کی ہلاکت کا ذمہ دار ہے
اقوام متحدہ کی چلڈرن اینڈ آرمڈ کنفلیکٹ ( CAAS ) کی سالانہ رپورٹ کے مطابق خانہ جنگی اور دہشت گردی کے واقعات میں بچوں کی ہلاکتوں اور معذوری کے واقعات میں اضافہ دیکھنے میں آیا ہے
گزشتہ برس 2017 میں دنیا کے 20 مختلف ممالک میں مسلح تنازعات کی زد میں آ کر 10 ہزار سے زائد بچے ہلاک یا معذوری کا شکار ہوئے
ان میں زیادہ تر بچے شام، یمن اور افغانستان میں ہلاک اور معذور ہوئے
اقوام متحدہ کی رپورٹ کے مطابق بچوں کی ہلاکتوں کی وجہ حملہ آوروں کا تواتر سے اسپتالوں اور اسکولوں کو نشانہ بنانا ہے جس میں 2016 کے مقابلہ میں اضافہ دیکھنے میں آیا ہے
علاوہ ازیں گزشتہ برس بچوں کے بنیادی حقوق کی خلاف ورزی کے 21 ہزار سے زائد واقعات ریکارڈ کئے گئے جب کہ 8 ہزار سے زائد بچوں کو انتہا پسند جماعتوں نے اپنی مسلح جدوجہد کے لیے استعمال کیا
رپورٹ میں مزید کہا گیا ہے کہ سوڈان، عراق، شام، یمن اور افغانستان میں بچوں کے بنیادی انسانی حقوق کی صورتِ حال نہایت تکلیف دہ ہے
رپورٹ میں کہا گیا ہے کہ بچوں کے حقوق کے منافی اکیس ہزار سے زائد خلاف ورزیاں ریکارڈ کی گئی ہیں اور حقیقت میں یہ اِس سے کہیں زیادہ ہو سکتی ہیں
سن 2016 میں ایسی کارروائیوں کی تعداد ساڑھے پندرہ ہزار کے لگ بھگ تھیں
اس رپورٹ میں یمنی جنگ میں بچوں کی ہلاکت کو خاص طور پر واضح کیا گیا ہے
اس رپورٹ میں بتایا گیا کہ پاکستان اساسی ممنوعی تنظیم جیش محمد اور حزب المجاہدین نے گذشتہ برس جموں و کشمیر میں سیکوریٹی فورسیس کے ساتھ تصادم میں بچوں کو بھرتی اور استعمال کیا
اس رپورٹ میں یہ بھی بتایا گیا کہ نکسلائٹس کی جانب سے بھی خاص کر چھتیس گڑھ اور جھارکھنڈ میں بچوں کو بھرتی کرنے اور انہیں استعمال کرنے کی متواتر اطلاعات موصول ہوتی رہی ہیں
مسلح گروپس کے خلاف سیکوریٹی فورسیس کے آپریشنس کے دوران بچے ہلاک اور زخمی ہوتے رہے ہیں
برسلز: یورپی یونین کے ممالک نے پناہ گزینوں سے متعلق نئے معاہدے پر اتفاق رائے پیدا کر لیا ہے جس کے تحت پناہ گزین کیمپ بند کردیئے جائیں گے
بین الاقوامی خبر رساں ادارہ کے مطابق برسلز میں یورپی یونین کے سربراہان کا اجلاس ہوا جس میں تناؤ اور رات بھر کے طویل اور مذاکرات کے بعد پناہ گزینوں کے حوالہ سے ایک معاہدہ طے پا گیا ہے جس کے تحت تارکین وطن کے کیمپوں کو بند کر کے عارضی کیمپ بنایا جائے گا جو مہاجرین کی دستاویزات کی جانچ پڑتال کرکے اس کا فیصلہ کرے گا کہ کسے سرحد پار کرنے کی اجازت دی جاسکے گی اور کسے واپس کردیا جائے گا
یورپی یونین کے درمیان یہ مفاہمتی عمل یورپی ممالک کی سرحدوں پر بڑھتے ہوئے تارکین وطن کی تعداد اور اس سے پیدا ہونے والے مسائل کے پیش نظر کیا گیا ہے
طویل اجلاس کے دوران سربراہان نے سیکوریٹی رسک، مہاجرین کی باز آباد کاری اور ضروری سہولتوں کی دستیابی کے امکانات پر بھی غور کیاگیا
کامیاب اجلاس کے بعد یورپی کونسل کے سربراہ ڈونالڈ ٹسک نے اپنی ٹویٹ میں کہا ہے کہ یورپی بلاک کے تمام اٹھائیس ارکان ،مہاجرین سمیت دیگر معاملات کے حل پر متفق ہو گئے ہیں
دوسری جانب یورپی ممالک کے سفارت کاروں کا کہنا ہے کہ یورپی ممالک کے درمیان پناہ گزینوں سے متعلق معاہدہ میں تو اتفاق رائے ہو گیا ہے تاہم تارکین وطن کے حراستی کیمپوں سے متعلق ابھی کچھ واضح نہیں ہے
علاوہ ازیں معاہدہ سے پْر امید جرمنی کی چانسلر انجیلا میرکلء کا کہنا ہے کہ یورپی ممالک پناہ گزینوں کی غیر قانونی اور بے قاعدہ ہجرت کا حل تلاش کرنے کے لیے آئندہ بھی مفاہمت سے کام کرتا رہے گا
اجلاس میں یوروپی قائدین نے بلاک میں آنے والے پناہ گزینوں کو رضاکارانہ طور پر باہر کریں گے اور پناہ کی درخواستوں پر کارروائی کے لئے اندرون یوروپ ’کنٹرولڈسنٹرس‘ کے قیام پر اتفاق کیا
اجلاس نے اٹلی کے نئے وزیر اعظم گیوسیپ کونٹ کے اہم مطالبہ کوبھی قبول کرلیا گیا کہ نے سمندر سے بچالئے جانے والے تارکین وطن کی ذمہ داری بانٹنے سے بھی اتفاق کرلیا
حیدرآباد
متعصب لوگوں کے ایک گروپ نے ایک شخص کو محض اس لئے چاقو گھونپ کر شدید کردیا کہ اس نے ایک مسلم لڑکی کو گود لیا تھا
حملہ آوروں نے اس پر چاقو کے 16 ضربات لگائے
اس شخص کی شناخت پاپالال روی کانت کی حیثیت سے کی گئی جو کرشماتی طور پر شدید چوٹیں لگنے کے باوجود جانبر ہوگیا اور عثمانیہ ہاسپٹل میں زیر علاج ہے
یہ واقعہ یکم جون کو پیش آیا ، تفصیلات کے بموجب ہندؤں کی ایک ٹولی نے جن میں زیادہ تر اسی محلہ کے تھے جہاں پاپالال رہتے ہیں، ان کے گھر پہنچے اور اس پر چاقو کے 16 وار کئے اور انہیں خون میں لت پت چھوڑ کر چلے گئے
اس وقت روی کانت کی بیوی اور بچے پینے کا پانی لانے گھر کے باہر گئے ہوئے تھے،بعدازاں انہوں نے روی کانت کو عثمانیہ جنرل ہاسپٹل پہنچایا
پاپا لال نے بتایا کہ حملہ کے تین دن بعد انہیں ہوش آیا
پانچ حملہ آوروں کو گرفتارکیا گیا تھا مگر صرف دو کو ہی حراست میں لیا گیا
انہوں نے الزام عائد کیا کہ پولیس نے رشوت لے کر کیس کو کمزور کردیا ہے
دکن ہیرالڈ کے مطابق ثانیہ نے کہا میرے والد ہر وقت میری حفاظت کرتے ہیں،لیکن میرے اسکول نے جہاں ہم پڑھتے ہیں ہمیں یہ کہتے ہوئے نکال دیاکہ ہم باعث تکلیف ہیں چونکہ مجھے ہمیشہ لڑکے چھیڑتے ہیں
لڑکی نے کہا کہ وہ ایک پولیس آفیسر بننا چاہتی ہیں اور کرپشن کے خلاف لڑے گی
ہم صرف انصاف چاہتے ہیں اور کچھ نہیں
جن لوگوں نے میرے والد کو مار ڈالنا چاہا وہ گلیوں میں آزاد گھوم رہے ہیں مگر میں میرے والد کے لئے لڑتی رہوں گی
, راجپوت گھرانہ سے تعلق رکھنے والے پاپالال اور ان کی اہلیہ جیہ شری نے اپنی برادری کی خواہش کے برخلاف ثانیہ فاطمہ کو گود لیا
یہ لڑکی 2007 ء کے حیدرآباد بم دھماکوں میں اپنے والدین سے محروم ہوگئی تھی
یہ لڑکی گوکل چاٹ کے قریب دستیاب ہوئی تھی جہاں اگست 2007 ء میں ایک زور دار دھماکہ ہوا تھا
اس جوڑے نے لڑکی کو اپنے گھر لایا تھا تاہم مسلمانوں اور ہندؤں دونوں برادریوں نے ایک مسلم لڑکی کی پرورش ایک غیر مسلم خاندان میں پرورش پر اعتراض کیا تھا
اس قاتلانہ حملہ کے باوجود اس جوڑے نے اس عزم کا ارادہ کیا کہ وہ کسی بھی حالت میں لڑکی کی پرورش سے دستبردار نہیں ہوں گے
انہوں نے یہ ادعا کیا کہ لڑکی کی نگہداشت اور پرورش ایک مسلم کے طور پر کی جارہی ہے اور اسے اپنے ہندو مذہب پر عمل کرنے کے لئے مجبور نہیں کیا جارہا ہے
پاپالال جو مندروں کے لئے مورتیوں کی پینٹنگس بناتے ہیں، نیوز 18 کو بتایا کہ ثانیہ فاطمہ نے 2007 بم دھماکہ میں اپنے خاندان کو کھودیا اور جب کسی نے لڑکی پر اپنا دعویٰ پیش نہیں کیا تو ہم اسے اپنے گھر لے آئے، اس نے ہمارے گھر میں خوشیاں بھردیں
ہم ہندو
مسلم کے فرق پر یقین نہیں رکھتے
ہم انسانیت پر یقین رکھتے ہیں
وہ میری بڑی بیٹی ہے میں کسی قیمت پر بھی اسے نہیں چھوڑوں گا
اس جوڑے نے الزام عائد کیا کہ نہ ہی پولیس اور نہ ہی حکومت انہیں تحفظ فراہم کررہی ہے
یہ کئی برسوں سے چل رہا ہے ، ہم سے کہا گیا کہ اسے تلک نہ لگایا جائے
اس کے بعد کچھ لوگوں نے کہا کہ اس کا نام انجلی یا سونیا رکھ دیا جائے
اگروہ اسلام پر عمل پیرا ہونا چاہتی ہے تو ہمیں کوئی مسئلہ نہیں ہے
ہم اتحاد پر، ہم آہنگی یقین رکھتے ہیں اور ہر ایک سے اپیل کرتے ہیں کہ امن سے رہیں
یہ جوڑا ثانیہ کو اچھی تعلیم دلارہا ہے تاکہ وہ اپنے پیروں پر خود کھڑی ہوسکے
جیہ شری نے بتایا کہ مقامی ہندو لڑکے ، ثانیہ کو ہراساں وپریشاں کررہے ہیں اور
وہ بھی نویں جماعت میں ہے
میرے شوہر نے انہیں کئی مرتبہ متنبہ کیا تھا
انہیں اس بات کی رقابت ہے کہ ہم نے ایک مسلم لڑکی کی پرورش کی ہے
ریاض میں خصوصی فوجداری عدالت نے ایک سعودی شہری کو 9 سال جیل کی سزا سنائی ہے
سعودی شہری پر الزام تھا کہ اس نے سیکوریٹی حکام کو مطلوب اپنی بہن کو چھپایا اور وہ سیکوریٹی اہل کاروں پر فائرنگ میں بھی ملوث رہا ہے
ملزم کی سزا کی مدت کے برابر عرصہ تک اس پر ملک سے باہر سفر کرنے پر بھی پابندی ہو گی
عدالتی کارروائی میں مذکورہ الزامات کے علاوہ ملزم کے ہنگامہ آرائی کرنے والے مجمع کے ساتھ شرکت اور اس کے لیے سپورٹ پیش کرنے کو بھی زیر غور لایا گیا
سعودی روزنامہ “عکاظ” کے مطابق ملزم کے خلاف یہ امر بھی ثابت ہوا ہے کہ اس نے منشیات کی تجارت کی غرض سے دو افراد سے ملاقات کی اور سیکوریٹی فورسز کو اْن کے بارے میں آگاہ نہیں کیا
وہ حشیش اور ممنوعہ “کیپٹاگون” کیپسول کی خرید اور پھیلاؤ میں شریک رہا
اس نے منشیات کی تجارت کے ذریعہ رقم حاصل کی
سعودی عرب میں خواتین کو کار چلانے کی اجازت ملنے کے بعداب مقبول آن لائن سرویسزکی ٹیکسیوں کو خواتین ڈرائیورز نے بھی چلانا شروع کردیا
امل فرحت کو پہلی خاتون’ کپتان‘ ہونے کا اعزاز حاصل ہوا ہے
وہ صحت عامہ میں کوالٹی ایشورینس کی ڈگری کی حامل ہیں اور صحت کے شعبہ میں معیار کو برقرار رکھنے سے متعلق ایک مشاورتی کمپنی چلا رہی ہیں
اس مصروفیت کے باوجود انھوں نے آن لائن ٹیکسی سرویس کے لیے ڈرائیور کے طور پر کام کا انتخاب کیا ہے اور وہ یہ ثابت کرنا چاہتی ہیں کہ سعودی خواتین کسی بھی شعبہ میں کام کی بخوبی صلاحیت رکھتی ہیں
انھوں نے اپنے تجربہ کے بارے میں بتایا کہ خواتین ان کے ساتھ سفر میں خود کو محفوظ سمجھتی ہیں کیونکہ انھیں مرد ڈرائیوروں کے ساتھ سفر کی صورت میں جو مسائل درپیش ہوسکتے ہیں، انھیں میں بخوبی سمجھتی ہوں
مجھے میرے ٹرینرز نے بتایا تھا کہ ڈرائیوروں کو ہراساں کیا جاسکتا ہے
مجھے کمپنی کی طرف سے اس ضمن میں بہت معاونت حاصل ہوئی ہے
اگر کوئی مسافر نامناسب حرکت کرتاہے تو اس صورت حال سے نمٹنے کے لیے ایک پروٹوکول موجود ہے
ایک اور آن لائن ٹیکسی سرویس کے لیے اخلاص البلوشی نامی ایک خاتون نے بطور ڈرائیور اپنا نام کا اندراج کرایا ہے
انھوں نے منگل کو ایک مسافر خاتون کو اس کی جائے منزل پر پہنچایا تھا اور یوں اپنا پہلا سفر مکمل کیا تھا
انھوں نے بتایا کہ کمپنی نے اپریل میں خاتون ڈرائیوروں کو بھرتی کرنے کا ا علان کیا تھا اور انھوں نے اسی وقت درخواست دائر کردی تھی
دنیا انسانوں کیلئے پہلے سے زیادہ خطرناک ہوگئی ،عالمی امن سے متعلق بین الاقوامی رپورٹ کے مطابق شام دنیا کا خطرناک ترین ملک قرار پایا ہے
گلوبل پیس انڈیکس نے قیام امن سے متعلق دنیا کے 163ممالک کی درجہ بندی کی ہے
اس فہرست میں دوسرا نمبر افغانستان ،تیسرا سوڈان کا ہے
گلوبل پیس انڈیکس نے رپورٹ اندرونی بحرانوں سے ہونے والی ہلاکتوں،قتل و سیاسی خوف و ہراس سمیت 23مختلف عوامل کو مدنظر رکھ کر بنائی ہے
رپورٹ کے مطابق دنیا بھر میں مسلسل چوتھے سال امن کی صورتحال خراب ہوئی ہے جس کے بعد امن ناپید ہورہا ہے ، فہرست کے مطابق عراق بدترین ممالک کی فہرست میں چوتھے نمبر پر ہے
عالمی امن سے متعلق رپورٹ میں پانچویں نمبر پر یمن او ر چھٹے نمبر پر کانگو ہے ، روس کو دسویں نمبر پر رکھا گیا ہے جبکہ پاکستان تیرہویں نمبر پر ہے
درجہ بندی کے مطابق شمالی کوریا چودہویں ،ترکی 15ویں ،اسرائیل 18، مصر 22،فلسطین 23اور ہندستان 28ویں پوزیشن پر ہے
اس کامطلب یہ ہوا کہ امن کے اعتبار سے ہندستان کا مقام 163 ممالک میں 137 واں مقام ہے
, محض ساڑھے 3 لاکھ آبادی پر مشتمل یورپ کا ملک آئس لینڈ گزشتہ 10سال سے بدستور دنیا کا پر امن ترین خطہ قرار دیا گیا ہے
نیوزی لینڈ، آسٹریا،پرتگال اور ڈنمارک پانچ پرامن ترین ملکوں میں شامل ہیں
سری لنکا ، چاڈ ، کولمبیا اور یوگانڈا کے ساتھ ہندستان ان ممالک میں شامل ہے جہاں اموات کی تعداد میں کمی آئی ہے
رپورٹ کے مطابق امن کے اعتبار سے 92 ممالک کی صورتحال بگڑی ہے جبکہ 71 ممالک میں بہتری آئی ہے
نئی دہلی
آئندہ سال انتخابات میں عوامی تائید کے حصول کے لئے بی جے پی کی قومی مہم ’سمرتھن کے لئے سمپرک ‘کے حصہ کے طور پر قومی صدر بی جے پی امیت شاہ نے کل سابق کرکٹ کپتان کپل دیوکے گھر پہنچ کر ان کے ارکان خاندان سے ملاقات کرتے ہوئے مودی حکومت کی کارکردگی کی اساس پر بی جے پی کے لئے تائید طلب کی
اس ملاقات کے بعد امیت شاہ ٹوئٹ کیا کہ ہندستانی کرکٹ ٹیم کے سابق کپتان کپل دیو اور ان کی اہلیہ سے دہلی میں ان کی رہائش گاہ پر ملاقات عمدہ رہی
’تائید کے لئے رابطہ‘ ملک گیر مہم کے حصہ کے طور پر انہیں وزیر اعظم @ نریندر مودی کی حکومت کے گذشتہ چار برسوں میں حاصل کامیابیوں سے واقف کروایا
بی جے پی کے سربراہ اس ملک گیر مہم کا آغاز سابق آرمی چیف ، جنرل دلبیر سنگھ سہاگ ( ریٹائرڈ ) و سابق سکریٹری جنرل لوک سبھا مسٹر سبھاش کیشپ کی رہائش گاہ سے شروع کی تھی
اس مہم کے تحت مسٹر امیت شاہ رائے عامہ ہموار کرنے والے 50 لوگوں سے ملاقات کریں گے جبکہ 4,000 دیگر پارٹی قائدین بشمول وزراء، ارکان پارلیمنٹ و ارکا ن اسمبلی ملک بھر میں ایک لاکھ سے زائد ممتاز شخصیتوں سے ملاقات کریں گے
سرینگر
شہر خاص کے نوہٹہ علاقہ میں سیکوریٹی فورسز کی گاڑی نے3نوجوانوں کو ٹکر مار کر کچل دیا،جن میں سے 2کو چوٹیں آئیں اور ان میں ایک کی حالت نازک بتائی جاتیہے
کشمیر عظمیٰ کی رپورٹ کے مطابق نیم فوجی دستہ کے ترجمان کا کہنا ہے کہ 600 نوجوانوں پر مشتمل مظاہرین نے گاڑی میں سفر کر رہے ایک افسر کو پکڑنے کی کوشش کی جس پر وہاں جھڑپیں ہوئیں
عینی شاہدین کے مطابق جامع مسجد سرینگر میں نماز جمعہ کے بعد نوجوانوں اور پولیس کے درمیان جھڑپوں کا سلسلہ شروع ہوا
نماز جمعہ کے بعد نوجوانوں نے نوہٹہ چوک میں پرامن طور پر احتجاج کیا،اور اس دوران سی آر پی ایف کی ایک گاڑی وہاں سے گزری اور مظاہرین نے اس پر شدید پتھراؤ کیا جس کے باعث گاڑی مظاہرین میں گھس گئی جس کے باعث تین نوجوان اسکی زد میں آگئے تاہم گاڑی 2نوجوانوں کو روندتی ہوئی نکل گئی
نوجوانوں کو فوری طور پر اسپتال منتقل کیا گیا جہاں ایک کی حالت تشویشناک ہے
واضح رہے کہ چند روز قبل صفا کدل علاقہ میں اسی طرح کے ایک واقعہ میں ایک نوجوان کو کچل ڈالا گیا تھا
نوہٹہ میں جمعہ کو زخمی ہونے والے نوجوانوں کی شناخت یونس احمد ولد نثار احمد ساکن ڈلگیٹ اور قیصر احمد ساکن فتح کدل کے بطور ہوئی ہے
اسپتال ذرائع کے مطابق یونس احمد کی صورتحال تشویشناک ہے
ذرائع کا کہنا ہے اس کے جسم میں اندرونی چوٹیں لگی ہیں
اس حوالے سے سی آر پی ایف ترجمان سنجے شرما نے بتایا کہ قریب600احتجاجی مظاہرین سی آر پی ایف کی گاڑی کے ارد گرد جمع ہوئے،جبکہ گاڑی میں سی آر پی ایف کا ایک سینئر افسر سفر کر رہا تھا،جو کہ علاقہ میں فورسز کی تعیناتی کی جانچ کر رہے تھے
انہوں نے بتایا مشتعل ہجوم نے گاڑی کا عقبی درواز کھولنے کی کوشش کی،تاہم وہ اندر سے بند تھا،مگر انہوں نے گاڑی کے شیشوں کو چکنا چور کیا
انہوں نے مزید کہا کہ گاڑی کے ڈرائیور نے گاڑی کی رفتار کم کرنے کی کوشش کی،اور نوجوانوں کو انہوں نے نہیں کچلا
جب نوجوانوں کے فورسز گاڑی سے کچلنے کی خبر علاقہ میں پھیل گئی تو بڑے پیمانے پر احتجاجی مظاہرے ہوئے،جس کے ساتھ ہی فورسز اور پولیس کی نوجوانوں کے ساتھ جھڑپیں ہوئیں،جو کہ شام تک جاری رہیں
حیدرآباد
صدر مجلس اتحاد المسلمین و رکن پارلیمنٹ حیدرآبادمسٹر اسد الدین اویسی نے وزیر اعظم مسٹر نریندر مودی اور صدر بی جے پی مسٹر امیت شاہ پر یہ چیالنج کرتے ہوئے برس پڑے کہ اگر ان میں جرأت ہے تو وہ حیدرآباد پارلیمانی حلقہ سے مقابلہ کردکھائیں
وہ آج یہاں ایک زبردست ریالی کے بعد خطاب کرتے ہوئے کہا کہ ہر کوئی مجلس اتحاد المسلمین سے حیدرآباد کی نشست چھین لینے کوشاں ہے
انہوں نے کہا میں انہیں چیالنج کرتا ہوں کہ اگر ان میں جرأت ہے تو وہ حیدرآباد سے مجلس کے خلاف مقابلہ کرکے دکھائیں
حتیٰ کہ میں صدر کانگریس راہول گاندھی کو چیالنج کرتا ہوں کہ حیدرآباد سے انتخابات میں مقابلہ کریں، یہی نہیں بلکہ بی جے پی اور کانگریس دونوں مل کر بھی مجلس کو حیدرآباد سے شکست نہیں دے سکتے
مسٹراسدالدین اویسی نے وزیر اعظم نریندرمسٹر مودی کو جادوگر پی سی سرکارقرار دیتے ہوئے مرکزی حکومت پر اقلیتوں او ردلتوں پر کئے جانے والے حملوں کو روکنے میں ناکامی پر سخت تنقید کی
مودی، عوام سے کہہ رہے ہیں کہ 25 جون کو یوم سیاہ منائیں
انہوں نے یہ واضح کیا کہ عوام نے گاندھی جی کا قتل، بابری مسجد کا انہدام ، گجرات کے فسادات اور آزاد ہندستان میں پیش آنے والے دیگر پرتشدد واقعات کو فراموش نہیں کئے ہیں
انہوں نے الزام عائد کیا کہ حکمراں بی جے پی ، آر ایس ایس کے ایجنڈہ کو اس انداز میں روبعمل لا رہی ہے کہ اقلتیوں کے ساتھ امتیاز برتا جارہا ہے
بالی: انڈونیشیا کے جزیرے بالی میں آتش فشاں پھٹنے کی وجہ سے ایئرپورٹ میں ہزاروں سیاح پھنس گئے ہیں
بین الاقوامی خبر رساں ادارہ کے مطابق بالی میں آتش فشاں پھٹنے سے دھوئیں کے بادل آسمانوں کو چھونے لگے، چنگاریاں ہواؤں کے ساتھ فضاء میں بکھر گئیں جب کہ فضا میں حدت کا اضافہ ہو گیا
دو ہزار میٹر اونچائی تک دھوئیں کے کالم پہنچ گئے ہیں
شہری انتظامیہ نے ریڈ الرٹ جاری کردیا علاوہ ازیں نگوراہ رائی ایئرپورٹ کی 280 پروازوں کو معطل کردیا گیا جس سے 15 ہزار 7 سو مسافر ہوائی اڈے پر ہی پھنس گئے
مقامی انتظامیہ کے مطابق آتش فشاں پھٹنے سے اردگرد علاقے میں آباد ایک لاکھ افراد آباد ہیں جنہیں گھر چھوڑنے کی ہدایت کردی گئی تھی تاہم حکومتی انتباہ کے باوجود علاقہ میں اب بھی ہزاروں افراد اپنے گھروں میں موجود ہیں
ماہرینِ اراضیات کا کہنا ہے کہ آتش فشاں کے پوری شدت سے کسی بھی وقت پھٹ سکتا ہے جس سے بڑے پیمانے پر لاوے کے پھیلنے کے امکانات نمایاں ہیں جب کہ یہ خدشہ بھی ہے کہ یہ آتش فشاں کئی ہفتوں تک متحرک رہ سکتا ہے
واضح رہے کہ اگونگ کا آتش فشاں آخری بار 1963 میں پھٹا تھا جس سے 1100 سے زائد افراد ہلاک ہوئے تھے
سعودی عرب میں “بلیو وہیل” ویڈیو گیم سے متاثر ایک 12 سالہ لڑکے نے گلے میں پھندا ڈال کر خود کشی کر لی
یہ واقعہ جمعرات کے روز ابہا شہر میں پیش آیا
مذکورہ لڑکے کے کزن عبداللہ فہید نے العربیہ ڈاٹ نیٹ کو بتایا کہ اْس کے ماموں کا بیٹا بلیو وہیل گیم کے چنگل میں پھنس کر اپنی جان گنوا بیٹھا جو بچوں کو کھیل کے دوران اگلے مرحلہ میں منتقل ہونے کا چیالنج دیتا ہے
سعودی سیکوریٹی حکام معاملہ کی تحقیقات کر رہے ہیں
واضح رہے کہ انٹرنیٹ پر بلیو وہیل نامی گیم صارف کو 50 روز کے دوران چیلنج کرتا رہتا ہے اور حتمی چیلنج میں وہ کھیلنے والے سے خود کشی کا مطالبہ کرتا ہے
یہ گیم صارف سے اس کی ذاتی معلومات کے علاوہ ایسی تصویر یا ویڈیو بھی طلب کرتا ہے جو چیالنج کو قبول کر کے مشن پورا کرنے کا ثبوت دے سکے
عبداللہ فہید کی جانب سے اپنے ماموں کے بیٹے کی خود کشی سے متعلق ٹوئیٹ سوشل میڈیا پر وسیع پیمانے پر پھیل گئی
شمالی جاپان میں ایک جاپانی اسٹارٹ اپ کمپنی کی جانب سے تیارکردہ راکٹ ، ناکام طور پر داغے جانے کے چند سیکنڈس میں ہی آگ کے گولہ میں تبدیل ہوگیا اور زمین پر گرکر تباہ ہوگیا
جاپان کے شمال بعید میں واقع جزیرہ ہوکائیڈو کے ٹائیکی ٹاؤن میں انٹر اسٹیلّر ٹیکنالوجیزنے ’MOMO-2 ‘ راکٹ تیار کیا تھا
یہ راکٹ 100 کیلومیٹر بلندی پر خلاء پہنچنے والا تھا
بغیر آدمی کا خلا ء میں چھوڑا جانے والا 2.7 ملین ڈالر لاگت کا یہ راکٹ داغے جانے کے بعد بمشکل 60 فیٹ کی بلندی پر پہنچا ہی تھا کہ اچانک وہ زمین پر آنا شروع ہوا اور زمین پر گرتے ہی آگ کی لپیٹوں میں آگیا اور سارے علاقہ میں دھواں پھیل گیا
اس حادثہ میں کوئی جانی نقصان نہیں ہوا ہے
سورت: مشہور سنار وشال اگروال اور خوشبو اگروال نے 6690 ہیروں جڑی 18 قیراط سونے کی ایک انگوٹھی تیار کی ہے جسے گنیز بک نے ورلڈ ریکارڈ میں شامل کرلیا ہے
کنول کے خوبصورت پھول کی شکل والی اس انگوٹھی میں 6,690 ہیرے جڑے ہیں جو کٹ ڈائمنڈ ہیں جبکہ 58 گرام کی اس انگوٹھی کی قیمت4,116,787 امریکی ڈالر28.17 کروڑ روپے رکھی گئی ہے
گنیز بک آف ورلڈ ریکارڈ نے اس انگوٹھی کو سب سے زیادہ ہیروں والی انگوٹھی کا سرٹیفکیٹ بھی دیا ہے
اس سے قبل سیویو جیولری نے مور پنکھ جیسی انگوٹھی بنائی تھی جس میں 3,827 کٹ ڈائمنڈ لگائے گئے تھے تاہم اب کنول انگوٹھی نے اس ریکارڈ کو ایک بڑے ہدف سے توڑ دیا ہے
یہ جیولر بھارت کے شہر سورت سے تعلق رکھتے ہیں
انگوٹھی میں لگے تمام ہیروں کا مشترکہ وزن کیا جائے تو وہ گولف کی ایک گیند سے بھاری ہوں گے جنہیں بہت نفاست سے پھول کی 48 پنکھڑیوں پر لگایا گیا ہے
اس انگوٹھی کو وشال اگروال نے ڈیزائن کیا ہے اور ہنومان ڈائمنڈز کی ایک شاخ خوشبو نے اس پروجیکٹ کے لیے ہیرے فراہم کیے ہیں
انگوٹھی کو کنول کی صورت دینے کا مقصد لوگوں میں پانی کے استعمال میں احتیاط کی آاہی فراہم کرنا ہے
جیویلرس نے بتایا کہ کنولہ ہمارا قومی پھول ہے اور یہ دنیائے آب کی خوبصورتی کو ظاہر کرتا ہے
اسے بنانے والوں نے اپنے ایک بیان میں کہا ہے کہ ’ گنیز بک آف ورلڈ ریکارڈ کی شہرت کے ساتھ ہم خیال افراد کو ایک دوسرے کے قریب لانا ہے تاکہ اس خوبصورت دنیا کو اچھا بنانے کے لیے کام کیا جائے‘
گنیز بک آف ورلڈ ریکارڈ کے ماہرین نے انگوٹھی میں جڑے ہیروں کی باریک بینی سے شناخت کرکے اسے دنیا میں سب سے زیادہ ہیروں والی انگوٹھی کی سند دی ہے
حیدرآباد
ایک انجینئرنگ طالبہ اپنے تین سینئرس پر اس کی عصمت ریزی کرنے اور بلیک میل کرنے اس گھناؤنے فعل کی فلمبندی کرنے کا الزام عائد کیا ہے
عصمت ریزی کی متاثرہ طالبہ کو اس کے سینئرس ایک سال سے اس ویڈیو کی بنیاد پر بلیک میل کررہے تھے
آندھرا پردیش کے ضلع کرشنا میں پولیس نے شکایت کی موصولی پر تینوں پرالزام م عائد کیا ہے
دو ملزمین سیوا ریڈی اور کرشنا ومسی نے فبروری 2017 میں ہوٹل میں منعقدہ ایک برتھ ڈی پارٹی میں لڑکی کے مشروب میں کچھ ملادیا اور پھر اس کی مبینہ طور پر عصمت ریزی کی
پولیس نے کہا کہ ملزمین نے اس فعل کی فلم بندی بھی کی اور اس سے جنسی خواہش کی تکمیل کرنے ویڈیو کے ذریعہ بلیک میل بھی کیا
ہراسانی کو برداشت نہ کرتے ہوئے 22 سالہ انجینئرنگ طالبہ نے ضلع کرشنا میں اگری پلی میں کالج انتظامیہ سے شکایت کی‘ لیکن انتظامیہ نے پولیس سے شکایت نہیں کی
متاثرہ لڑکی نے کہا کہ اس کی بجائے انتظامیہ نے لڑکوں سے ویڈیو ضائع کردینے اور لڑکی سے معافی مانگنے کے لئے کہا
پولیس کے بموجب تیسرے ملزم نے گذشتہ دو ماہ سے لڑکی کو بلیک میل کرنا شروع کیااور 10 لاکھ روپے ادا کرنے کا مطالبہ کیا بصورت دیگر ویڈیو کو عوام پھیلادینے کی دھمکی دی، جس پر لڑکی نے صورتحال کے بارے میں اپنے والدین سے تبادلہ خیال کیا اور اس کے والد نے جمعہ کو پولیس میں باضابطہ شکایت درج کروائی
لڑکی نے چند ماہ قبل ہی اپنا کورس مکمل کرلیا تھاتاہم ایک اور کلاس میٹ ڈی پروین اسے یہ کہتے ہوئے لڑکی کو اپنی جنسی خواہش پوری کرنے کا مطالبہ کررہا تھا کہ اس کے پاس ویڈیو کی کاپی موجود ہے اور اس کی جنسی تسکین کے مطالبہ کو پورا نہ کرنے کی صورت میں ویب سائٹ پر ویڈیو اپ لوڈ کردینے کی دھمکی دی
پولیس نے لڑکوں پر اجتماعی عصمت ریزی اور جرم کی فلمبندی کرنے اور اسے بلیک کرنے کے لئے استعمال کرنے پر آئی ٹی ایکٹ کے تحت الزامات عائد کئے
متاثرہ کو میڈیکل ٹسٹ کے لئے بھیج دیا گیا اور پولیس نے کہا کہ مزید تحقیقات کی جارہی ہیں
حیدرآباد میں جی وی کے، پرسادس، ان آربٹ اور منجیرا مال جیسے چند مالس پر دھاوے , حیدرآباد
تلنگانہ لیگل میٹرالوجی کے حکام نے اتوار کو حیدرآباد کے کئی بڑے ملٹی پلیکسس پر دھاوے کئے اور کہا کہ شہر میں 14 ملٹی پلیکسس کے خلاف 105 مقدمات درج کئے ہیں
جن ملٹی پلیکسس پر دھاوے کئے گئے ان میں چند بڑے مالس بشمول جی وی کے ون، پرسادس، اِن آربٹ اور منجیرا مال اور دیگر شامل ہیں
, صارفین کی جانب سے شہر کے مختلف ملٹی پلیکسس میں مشروبات حتیٰ پانی کے لئے بھی اعظم ترین قیمت سے زائد قیمت وصول کرنے کی شکایات کی موصولی پر یہ دھاوے کئے گئے
اسسٹنٹ کنٹرولر لیگل میٹرالوجی حیدرآباد، مسٹر بھاسکر راؤ مسٹر بھاسکر ریڈی نے دھاؤں کے دوران کہا کہ اشیاء کی اعظم ترین قیمت یکساں ہونی چاہئے
ایک ہی شئے کے لئے دو علحدہ قیمتیں نہیں ہونی چاہئے
انہوں نے بتایا کہ دھاؤں کے دوران ہم نے پایا کہ کینلے جیسے برانڈس جو پانی تیار کرتے ہیں ، پانی کے ایک پراڈکٹ جو اصل مارکٹ میں بیچا جاتا ہے اس کی قیمت 10-12 روپے کے درمیان ہے، وہی پانی ملٹی پلیکسس میں 60 روپے میں فروخت کئے جاتے ہیں جو میٹرالوجی قواعد کے صریح خلاف ہے
صارفین کی شکایات پر 15 ٹیموں نے دھاوے کئے
ہم نے پایا کہ پاپ کارن اور سافٹ ڈرنک گلاسس پر نہ ہی قیمت اور نہ وزن درج تھا
ہم نے لیگل میٹرالوجی ( پیاکیجڈ کموڈیٹی ) رولز 2012 کے تحت مقدمات درج کئے
, کنٹرولر آف میٹرالوجی مسٹر اکون سبھروال نے ایک بیان میں کہا کہ تمام ڈبہ بند اشیاء پر اعظم ترین قیمت فروخت درج ہونی چاہئے
گذشتہ ماہ بھی محکمہ نے حیدرآباد میں چار بڑے مالس پر دھاوے کئے تھے اور قواعد کی خلاف ورزی پر کئے اوٹ لیٹس کے خلاف 100 سے زائد مقدمات درج کئے تھے
عہدیداروں نے 72 لاکھ روپے مالیت کی اشیاء بھی ضبط کئے تھے
عہدیداروں نے قواعد کی خلاف ورزی کرنے پر جیسے اعظم ترین قیمت فروخت سے زائد قیمت پر اشیاء کی فروختگی اور فروخت کی جانے والی اشیاء سے متعلق لازمی معلومات کی عدم فراہمی پر مقدمات درج کئے گئے
, تلنگانہ میٹرالوجی ڈپارٹمنٹ نے یہ بھی کہا کہ کوئی صارف اگر وہ یہ محسوس کرے کہ قواعد کی خلاف ورزی ہوئی ہے ، وہ واٹس اپ نمبر 7330774444 پر یا ای میل clm-ts@nic.in پر اپنی شکایات روانہ کرسکتے ہیں
حیدرآباد
وزیر صنعت مسٹر کے ٹی راما راؤ نے آج محکمہ صنعت کی سالانہ رپورٹ حیدرآباد میں جاری کی
اس تقریب سے خطاب کرتے ہوئے وزیر نے کہا کہ تجارت کو سہل بنانے میں تلنگانہ پہلے رینک میں ہے، ٹی ایس
آئی پاس سرمایہ کاری کو راغب کرنے میں اپنا رول ادا کیا ہے
جون 2015 سے جب یہ طریقۂ کار روشناس کروایا گیا1.23 لاکھ کروڑ روپے کی سرمایہ کاری ہوئی ہے جس میں 47 فیصدگذشتہ مالی سال کا حصہ ہے
انہوں نے بتایا کہ ریاست نے مجموعی ریاستی گھریلو پیداوار ( جی ایس ڈی پی ) میں 10.4 فیصد فروغ حاصل کیا ہے جبکہ سالانہ قومی اوسط 6.6 فیصد رہا ہے
مسٹر کے ٹی راما راؤ نے کہا کہ قومی مجموعی گھریلو پیداوار پر تلنگانہ کی معیشت کا حصہ بڑھا ہے جو سال 2017-18 میں 4.37 فیصد تھا جبکہ یہ 2016-17 میں 4.28 فیصد تھا
وزیر نے کہا کہ2017-18 کے دوران ٹی ایس آئی آئی ایس کلیدی انفراسٹرکچرس کے ساتھ 148 انڈسٹریل پارکس فروغ دئیے اور 460 صنعتوں کے لئے 195.25 کروڑ روپے الاٹ کئے
سعودی عرب نے مکہ مکرمہ میں رمضان المبارک کے آخری عشرے کے لیے سیکوریٹی کے مزید سخت اور مؤثر انتظامات کیے ہیں اور مسجد الحرام اور اس کی جانب جانے والے تمام راستوں کی فضائی سکیوریٹی اور نگرانی بڑھا دی ہے
سکیوریٹی فورسز کے ہیلی کاپٹر مسلسل فضا میں گشت کررہے ہیں
ایوی ایشن سکیورٹی کے جنرل کمانڈر بریگیڈیئر جنرل حسن آل بسام نے بتایا ہے کہ رمضان المبارک کے لیے سکیوریٹی کے طئے شدہ منصوبہ پر عمل درآمد کیا جارہا ہے
مسجد الحرام میں آنے والے تمام زائرین پر نظر رکھی جارہی ہے
انھوں نے العربیہ سے گفتگو کرتے ہوئے کہا کہ رمضان کے آخری عشرہ کے دوران میں زائرین کی تعداد میں اضافہ کے پیش نظر سکیوریٹی انتظامات بھی زیادہ مؤثر بنائے جارہے ہیں
مکہ مکرمہ کے فضائی حدود میں ہیلی کاپٹروں کے ذریعہ نگرانی بڑھا دی گئی ہے اور شہر کے مرکزی حصہ اور اس کی جانب جانے والی شاہراہوں کی کڑی نگرانی کی جارہی ہے
بریگیڈیئر جنرل حسن نے بتایا کہ مکہ کی فضاؤں میں پرواز کرنے والے طیاروں اور ہیلی کاپٹروں میں نگرانی کے جدید آلات نصب ہیں
وہ سکیورٹی تنصیبات اور ٹرافک پر نظر رکھے ہوئے ہیں
وہ سکیوریٹی مشینوں کے علاوہ مختلف انسانی امدادی کام بھی کررہے ہیں اور وہ تمام سرکاری اداروں کو لاجسٹیکل امداد مہیا کررہے ہیں
وہ کسی ہنگامی صورت میں امدادی سرگرمیاں انجام دیتے ہیں اور انھیں وقتِ ضرورت فضائی ایمبولینس کے طور پر بھی استعمال کیا جاسکتا ہے
سعودی عرب میں کسی خاتون کو پہلے ڈرائیونگ لائسنس کے اجراء کا تاریخی لمحہ آ ہی گیا ہے اور سعودی حکام نے ایک خاتون کو کار چلانے کا اجازت نامہ جاری کردیا ہے
سوموار کو لائسنس کے اجراء کی ایک ویڈیو انٹرنیٹ پر جاری ہوتے ہی وائرل ہوگئی ہے
اس کے ساتھ ٹویٹ میں کہا گیا ہے کہ سعودی عرب میں پہلے لائسنس کے اجراء پر مادرِ وطن کی بیٹیاں ہزاروں مبارک بادیں قبول فرمائیں
سعودی خواتین کو ڈرائیونگ لائسنس کے اجراء کے لیے گذشتہ ما ہ تاریخ کا اعلان کیا گیا تھا
وہ شاہی فرمان کے مطابق 24 جون سے از خود کاریں چلا سکیں گی
محکمہ ٹریفک کے ڈائریکٹر جنرل محمد آل بسامی نے 8 مئی کو ایک بیان میں کہا تھا کہ خواتین کے کاریں چلانے کے لیے درکار تمام تقاضوں کو پورا کردیا گیا ہے اور 18 سال یا اس سے زائد عمر کی خواتین ڈرائیونگ لائسنس کے حصول کے لیے متعلقہ دفاتر میں درخواستیں دے سکتی ہیں
سعودی عرب میں قریباً آٹھ ہزار خواتین بیرون ممالک سے ڈرائیونگ لائسنس حاصل کر چکی ہیں
ان کے لائسنس کچھ عرصہ کے لیے سعودی عرب میں بھی کارآمد ہوں گے اور ان کی ڈرائیونگ میں مہارت کی جانچ کے بعد انھیں مقامی ڈرائیونگ لائسنس جاری کردیے جائیں گے
سعودی خواتین کو کار چلانے کی تربیت دینے کے لیے مملکت کے پانچ شہروں میں ڈرائیونگ اسکول قائم کیے گئے ہیں
ان اسکولوں میں بیرون ممالک سے ڈرائیونگ لائسنس حاصل کرنے والی سعودی خواتین اپنی ہم وطنوں کو کاریں چلانے کی تربیت دیں گی
حال ہی میں امریکہ ، کینیڈا اور ویلز سے تعلق رکھنے والی خواتین کو سعودی عرب میں خاتون ڈرائیونگ انسٹرکٹروں کو تربیت دینے کے لیے منتخب کر لیا گیا ہے
یہ خواتین دو سال تک سینیر معائنہ کار کے طور پر کام کریں گی
, , , حیدرآباد
/4 جون ( پریس نوٹ ) تلنگانہ اردو ورکنگ جرنلسٹس یونین کے زیر اہتمام اتوار کو میڈیا پلس آڈیٹوریم میں ایک پراثر دعوت افطار کا اہتمام کیا گیا جس میں عمائدین شہر ، سیاستداں اورسرکاری عہدیداروں نے شرکت کی
اس موقع پر خطاب کرتے ہوئے مشیر برائے چیف منسٹر حکومت تلنگانہ برائے اقلیتی امور جناب اے کے خان ریٹائرڈ آئی پی ایس نے خطاب کرتے ہوئے کہا کہ نئی تلنگانہ ریاست میں حکومت نے سماج کے تمام طبقات کی فلاح و بہبود اور ریاست کی ترقی کے لئے کئی اختراعی اسکیمات کو روشناس کروایا ہے اور حکومت کے اقدامات کے ثمرات بھی محسوس کئے جانے لگے ہیں
جہاں تک اقلیتوں کی ترقی و بہبود کے پروگراموں کا تعلق ہے حکومت نے تعلیم کے شعبہ کو فوقیت دی ہے اور اعلیٰ معیار کے اقامتی اسکولس کا ایک جال پھیلا دیا ہے جہاں خط غربت سے نیچے زندگی بسر کرنے والوں کے بچوں کو عالمی معیار کے تعلیمی اداروں میں مفت تعلیم و قیام کی سہولتیں بہم پہنچائی جارہی ہیں
انہوں نے بتایا کہ ان تعلیمی اداروں میں زیر تربیت بچوں نے اپنی غیر معمولی صلاحیتوں کا مظاہرہ کررہے ہیں
انہوں نے بتایا کہ ایک دن قبلہی میں اقلیتی اقامتی اسکولس کے طلبۂ کی لاس اینجلس میں انٹرنیشنل اسپیس ڈیولپمنٹ کانفرنس میں شرکت کرکے لوٹے ہیں
انہوں نے کہا کہ چیف منسٹر مسٹر کے چندرا شیکھر راؤ بھی چاہتے ہیں کہ وہ عوام کو درپیش مسائل کی عاجلانہ یکسوئی ہو
انہوں نے بتایا کہ میڈیا دراصل حکومت اور عوام کے درمیان اہم رابطہ ہوتے ہیں
میڈیا کے ذریعہ جہاں حکومت کے اقدامات سے عوام واقف ہوتے ہیں وہیں عوامی مسائل سے حکومت کو واقف کروانے کا یہ بہترین ذریعہ ہوتے ہیں
انہوں نے کہا کہ وہ چاہتے ہیں کہ میڈیا کے ساتھ ایک مذاکرہ رکھا جائے تاکہ وہ صحافیوں کو اقلیتو ں کے لئے کئے جانے والے حکومت کے اقدامات سے واقف کروائیں اور اقلیتوں کے مسائل کے بارے میں صحافیوں کی آراء حاصل کریں
صدرنشین تلنگانہ وقف بورڈ و رکن قانون ساز کونسل جناب محمد سلیم اور صدرنشین تلنگانہ اقلیتی مالیاتی کارپوریشن جناب سید اکبر حسین نے بھی اس موقع پر گفتگو کی اور اپنی طرف سے صحافیوں کو ممکنہ تعاون کا تیقن دیا
جناب محمد علی شبیر قائد اپوزیشن تلنگانہ قانون ساز کونسل و سابق وزیر نے کہا کہ صحافی جو حقائق کو منظر عام پر لاتے ہیں وہ بھی کئی مسائل سے دوچار ہوتے ہیں مگر ان کے مسائل کی سماعت کرنے والا کوئی نہیں ہوتا ہے
حکومت کو چاہئے کہ وہ صحافیوں کو بہتر سے بہتر سہولتیں بہم پہنچائے
انہوں بتایا کہ شہروں میں کام کرنے والے صحافیوں کو تو معقول معاوضہ مل جاتا ہے مگر دیہی علاقوں میں کام کرنے والے صحافیوں کو خاطرخواہ معاوضہ نہیں مل پاتا
یہی وجہ ہے کہ جب وہ وزیر اطلاعات و تعلقات عامہ تھے ، صحافیوں کے لئے ہیلت انشورنس کی اسکیم روشناس کروائی تھی
انہوں نے بتایا کہ کئی صحافی ہیں جن کا اپنا ذاتی مکان تک نہیں ہے
اسی لئے کانگریس حکومتوں میں وقفہ وقفہ سے صحافیوں کے لئے ارزاں قیمت پر زمین فراہم کی جاتی رہی تاکہ ہاؤزنگ سوسائٹی کے ذریعہ پلاٹس کی تقسیم عمل میں لائی جائے اور پھر حکومت کے ذریعہ مکان کی تعمیر پر بینکوں کے توسط سے قرضہ جات بھی فراہم کئے جائیں مگر ٹی آر ایس حکومت میں صحافتی برادری کو یکسر نظر انداز کردیا گیا
, دعوت افطار میں شرکت کرنے والوں میں قابل ذکرمسرز عزیز احمد جوائنٹ ایڈیٹر روزنامہ اعتماد، قیوم انور اردو ایڈیٹر ٹی نیوز،فاضل حسین پرویز ایڈیٹر گواہ ویکلی، مصطفیٰ علی سروری اسوسی ایٹ پروفیسر مولانا آزاد اردو یونیورسٹی ، محمد شجاع الدین افتخاری کارگذار بیورو چیف روزنامہ اعتماد،رحمن خان بیورو چیف روزنامہ منصف، شہاب الدین ہاشمی سابق بیورو چیف روزنامہ سیاست، خواجہ عبدالحمید شوکت سینئر جرنلسٹ، محمد عبدالنعیم منیجئگ ڈائرکٹر وائی دس نیوز، حبیب الدین احمد ایڈیٹر ساز دکن، مولانا احسن الحمومی امام و خطیب شاہی مسجد، مولانا سید احمد الحسینی سعید القادری صدر قادریہ انٹر نیشنل، جناب سید عبدالقادر قادری بانی و جنرل سکریٹری ہیومن لائف اوکاننگ سوسائٹی، جناب احمد ارشد حسین نوبل انٹرپرائزز،محمد الیاس شمسی صدر ریفارمرس فرنٹ آف انڈیا، محمد منصور علی اسحاق کنوینر ڈائرکٹ زکاۃ مومنٹ ، محمد فاروق معروف ملی جہد کار، محمد عفان قادری جنرل سکریٹری مہر آرگنائزیشن،اور دیگر شامل ہیں
تلنگانہ اردو ورکنگ جرنلسٹس یونین کے قائدین مسرز محمد ساجد معراج سرپرست، اطہر معین صدر، سید احمد جیلانی، محمد عبدالحکیم نائب صدور، محمد رفیق احمد پٹیل ، مرزاء غنی بیگ سکریٹریز، سید واجد حسینی خازن، محمد سہیل ، محمد صدیق احمد، محمد یوسف ، محمد جلیل، محمد افضل ارکان عاملہ، سعید محی الدین صدر ورنگل متحدہ ضلع، محمد علیم الدین سکریٹری جنرل کاماریڈی ضلع، عرفان الدین جعفر صدر جگتیال ضلع، انکسار احمد نائب صدر کریم نگر ، پداپلی و سرسلہ اضلاع یونٹ ، محمد الہاس سکریٹری جنرل سدی پیٹ نے مہمانوں کا خیر مقدم کیا
حیدرآباد
حیدرآباد کے مرکزی تجارتی علاقہ عابڈز کی ایک پانچ منزلہ عمارت سے ایک 18 سالہ لڑکی نے مبینہ طور پر چھلانگ لگاکر خود کشی کرلی
لڑکی کی برکت پورہ کی جسلین کور کی حیثیت سے شناخت کی گئی ہے
اطلاعات کے بموجب لڑکی میوری کامپلیکس عابڈز کی پانچویں منزل پہنچی اور وہاں سے چھلانگ لگادی
سی سی ٹی وی کیمروں میں لڑکی سیڑھیاں چڑھتے ہوئے پانچویں منزل پر پہنچنے کے مناظر ریکارڈ کئے گئے ہیں
یہ واقعہ آج صبح کی اولین ساعتوں میں پیش آیا
پولیس نے بتایا کہ لڑکی برسرموقع ہلاک ہوگئی
مقامی لوگوں کی شکایت پر پولیس نے ایک مقدمہ درج کرتے ہوئے لاش کو پوسٹ مارٹم کے لئے عثمانیہ ہاسپٹل بھیج دیا
, نئی دہلی بی جے پی کے قومی صدر مسٹر امیت شاہ 2019 انتخابات کے ضمن میں پارٹی کی ’تائید کے لئے رابطہ‘ مہم کے حصہ کے طور پر کل ممبئی میں شیو سینا سربراہ مسٹر ادھو ٹھاکرے کی رہائش گاہ ماتو شری پہنچ کر ملاقات کریں گے
امیت شاہ کی اس ملاقات کوسیاسی حلقوں میں بی جے پی کی دیرینہ حلیف پارٹی مگر سخت ناقد پارٹی شیو سینا کے ساتھ کشیدہ تعلقات کو خوشگوار تعلقات میں تبدیل کرنے کی کوشش کے طور پردیکھا جارہا ہے
یاد رہے کہ دونوں پارٹیوں کے درمیان دوریاں اس قدر بڑھ گئی تھیں کہ حالیہ ضمنی انتخابات میں مہاراشٹرا میں دونوں پارٹیوں نے ایک دوسرے کے خلاف اپنے امیدوار میدان میں اتارے تھے اور شیو سینا کی شکست کے بعد پارٹی نے بی جے پی کو اپنی سب سے بڑی سیاسی دشمن پارٹی قرار دیا تھا
سنجے راٹ نے خبررساں ایجنسی پی ٹی آئی کو بتایا کہ امیت شاہ نے ادھو جی سے ملاقات کے لئے وقت طلب کیا تھا جس پر انہیں کل شام ملاقات کا وقت دیا گیا
یہ دونوں قائدین تقریباً ایک سال کے وقفہ کے بعد ملاقات کریں گے
مسٹر امیت شاہ نے گذشتہ سال جون میں مسٹر ٹھاکرے سے بی جے پی کے صدارتی امیدوار رام ناتھ کوئند کی تائید طلب کرنے ملاقات کی تھی
بی جے پی سربراہ مسٹر امیت شاہ ’سمپرک فار سمرتھن‘مہم کے حصہ کے طور پر ادھو ٹھاکرے کی رہائش گاہ ’ماتو شری‘ پر شام 6:00 بجے ملاقات کریں گے
2014 میں مہاراشٹرا میں بی جے پی اور شیوسینا کی مخلوط حکومت کی تشکیل کے کچھ ہی عرصہ بعد دونوں پارٹیوں میں اختلافات ابھر کر آگئے تھے اور مسٹر ادھو ٹھاکرے بی جے پی اور وزیر اعظم پر کھل کر تنقیدیں کرنے لگے تھے
شیو سینا نے یہاں تک اعلان کردیا تھا کہ 2019 عام انتخابات میں بی جے پی سے انتخابی مفاہمت نہیں کی جائے گی
مسجد نبوی کے انتظامی امور کے نگراں ادارہ کی طرف سے جاری کردہ ایک بیان میں بتایا گیا ہے کہ ماہ صیام کے دوران مسجد کے 100 دوازے زائرین کی آمد ورفت کی سہولت کے لیے دن رات کھلے رکھے گئے ہیں
العربیہ ڈاٹ نیٹ کے مطابق مسجد نبوی کی انتظامی کمیٹی کی طرف سے جاری بیان میں کہا گیا ہے کہ رمضان المبارک کے دوران مسجد نبوی میں زائرین کی آمد ورفت کے لیے 10 ہنگامی دروازے بھی قائم کیے گئے تاکہ مسجد میں آنے والے نمازیوں اور روزہ داروں کو کسی قسم کی دقت کا سامنا نہ کرنا پڑے
, مسجد نبوی میں آمد ورفت کے لیے ایک سو دروازوں کے کھلے رکھنے کے ساتھ ساتھ زائرین کو ہر قسم کا آرام وراحت پہنچانے کے لیے 600 ملازمین تعینات کیے گئے ہیں
جہاں تک مسجد نبوی کے تاریخی دروازوں کی تاریخی اہمیت کا سوال ہے تو مورخین کا کہنا ہے کہ جب آنحضرت صلی اللہ علیہ وسلم نے یہ مسجد اپنے دست مبارک سے مسجد تعمیر کی تو اس کے صرف تین داخلی اور خارجی دروازے تھے
ایک دروازہ جنوب، دوسرا مغرب اور تیسرا مغرب کی سمت سے تھا
انہیں آج بھی باب الرحمتہ، باب جبریل اور باب ابوبکر صدیق کے ناموں سے یاد کیا جاتا ہے
متذکرہ دروازے آج بھی انہی ناموں کے ساتھ موجود ہیں مگر انہیں آمد ورفت نہیں بلکہ صرف زیارت کے لیے کھولا جاتا ہے
نمازیوں کی تعداد میں اضافے کے بعد خلیفہ دوم سیدنا عمر بن خطاب رضی اللہ عنہ نے مسجد نبوی کی توسیع کا حکم دیا
سنہ 17ھ میں مسجد نبوی کی توسیع کے بعد اس کے مزید تین دروازوں کا اضافہ کیا گیا
حضرت عثمان بن عفان کے دور میں مسجد نبوی کے چھ دروازے ہی رہے تاہم ان میں سے ایک دروازہ خواتین کے لیے مختص کیا گیا
مختلف ادوار میں مسجد نبوی کی توسیع کا عمل جاری رہا
یہاں تک کہ موجودہ سعودی خاندان کے حکمران شاہ سعود بن عبدالعزیزآل سعود نے مسجد نبوی کے پانچ مزید دروازوں کے قیام کے ساتھ مزید توسیع کی
ان کے دور میں مسجد کے 10 اور دروازے بھی بنائے گئے
ان میں تین داخلی دروازے شامل ہیں
انہیں باب الملک، باب عمر بن خطاب، باب عثمان بن عفان، باب عبدالعزیز، باب المجیدی کے ناموں سے یاد کیا جاتا ہے
بعد ازاں خادم الحرمین الشریفین شاہ فہد بن عبدالعزیز نے مسجد نبوی کی شمالی، مشرقی اور مغربی سمت میں توسیع کرائی اور مزید کئی دروازے شامل کیے
متحدہ عرب امارات کے ولی عہد اور ملک کی ایگزیکٹو کونسل کے چیئرمین الشیخ محمد بن زاید آل نھیان نے دارالحکومت ابو ظہبی کی تیز رفتار اقتصادی ترقی کے تین سالہ پروگرام کے تحت 50 ارب درہم 13.6 بلین ڈالرکے اقتصادی پیکج کا اعلان کیا ہے
امارات کی سرکاری خبر رساں ایجنسی “وام” کے مطابق متحدہ عرب امارات کے صدر الشیخ خلیفہ بن زاید آل نھیان کی ہدایت پر ایگزیکٹو کونسل کے سربراہ و ڈپٹی سپریم کمانڈر متحدہ عرب امارات مسلح افواج الشیخ محمد بن زاید آل نھیان نے 90 روز کے اندر اندر تین سالہ اقتصادی پروگرام کی تفصیلات جاری کرنے کا فیصلہ کیا ہے
اس اقتصادی پروگرام کے تحت ابو ظہبی میں بنیادی ڈھانچے کی تعمیر، توسیع، چھوٹے، درمیانے اور بڑے صنعتی، سماجی، اقتصادی اور خدمات کے شعبہ میں سول سیکٹر کو زیادہ سے زیادہ سرمایہ کاری کے مواقع فراہم کرنا ہے
, اماراتی حکومت کی طرف سے ابو ظہبی میں ترقیاتی شعبہ میں سرمایہ کاروں کی حوصلہ افزائی کے لیے کئی پرکشش اقدامات کا بھی اعلان کیا گیا ہے
جن کمپنیوں کو ابو ظہبی میں اپنی سروسز کے لیے دو سال کے قیام کی اجازت دی گئی ہے انہیں مفت ورک پرمٹ جاری کیے جائیں گے
اس کے علاوہ شہرمیں ترقیاتی شعبے میں کام میں دلچسپی رکھنے والی فرموں اور سرمایہ کاروں کو ان کی پسند کے شعبوں میں کام کے لیے فوری اجازت نامے جاری کیے جائیں گے
ترقیاتی شعبے میں کام اور سرمایہ کاری کا ماحول پیدا کرنے کے ساتھ ساتھ الشیخ محمد بن زاید نے مقامی شہریوں کے لیے حکومتی اور پبلک سیکٹر میں اگلے پانچ سال تک کم سے کم روزگار کے 10 ہزار مواقع پیدا کرنے کے بھی احکامات صادر کیے گئے ہیں
مزید براں شیخ محمد نے یہ بھی ہدایت دی کہ خانگی شعبہ کے سپلائیرس کے بقایا جات کی یکسوئی میں سرعت پیدا کی جائے اور طبی نگہداشت اور تعلیم کے شعبہ کے علاوہ بلدی امور کی بہتری کے لئے اقدامات کئے جائیں
تیسری ہدایت میں شیخ محمد نے حکم دیا کہ انفراسٹرکچر، رہائشی، تجارتی وصنعتی جائیدادوں کے لئے بلڈنگ ریگولیشنز پر نظر ثانی کی جائے تاکہ لاگت کو کم اور ابو ظہبی کی شہری ترقیات میں تعاون کیا جاسکے
انہوں نے ایکو ٹورازم کو بھی فروغ دینے کی ہدایت دی
نئی دہلی
آخر کار لوک سبھا اسپیکر نے وائی ایس آر سی پی کے ارکان پارلیمنٹ کا استعفیٰ منظور کرلیا جنہوں نے آندھرا پردیش کو خصوصی مؤقف عطا کرنے کا مطالبہ کرتے ہوئے اپنا استعفیٰ پیش کردیا تھا
انہیں اسپیکر لوک سبھا مسز سمترا مہاجن نے مطلع کیا کہ ان کے استعفے منظور کرلئے جائیں گے
چہارشنبہ کو وائی ایس آر سی پی کے ارکان پارلیمنٹ مسرز وائی وی سبا ریڈی، میکاپاٹی راج موہن ریڈی، ورا پرساد، پی متھن ریڈی اور وائی ایس اویناش ریڈی نے مسز سمترا مہارجن سے ملاقات کی اور اپیل کی کہ ان کے استعفے منظور کرلئے جائیں
اسپیکر نے انہیں جواب دیتے ہوئے کہا کہ ان کے استعفے منظور کرلئے جائیں گے ، بعدازاں پانچ ارکان پارلیمنٹ نے کہا کہ استعفوں سے دستبرداری کا سوال ہی پیدا نہیں ہوتا
انہوں نے کہا کہ چہارشنبہ کی شام تک ان کے استعفوں کی منظوری کا سرکاری اعلان کردیا جائے گا
وائی ایس آر سی پی کے ارکان پارلیمنٹ نے یہ بھی مطالبہ کیا کہ اسپیکر کو ارکان پارلیمنٹ مسرز ایس پی وائی ریڈی، کوتھاپلی گیتا اور بْٹّا رینوکا کے انحراف کابھی فیصلہ کردیں
, حیدرآباد
تلنگانہ اسٹیٹ انٹگریٹیڈ کامن انٹرنس ٹسٹ ( ٹی ایس آئی سیٹ ) 2018 کے نتائج کا اعلان ملتوی کردیا گیا جو آج شام جاری کئے جانے والے تھے
اب یہ نتائج 10 جون کو جاری کئے جائیں گے
ٹی ایس آئی سیٹ 2018 کا امتحان 23 اور 24 مئی کو تلنگانہ اسٹیٹ کونسل آف ہائیر ایجوکیشن کی طرف سے کاکتیہ یونیورسٹی ، ورنگل نے منعقد کیا تھا
ریاست بھر میں 60 مراکز پر جملہ 61,439 طلبۂ نے آئی سیٹ کا امتحان دیا تھا
یہ امتحان تلنگانہ کی تمام یونیورسٹیوں میں ماسٹر کورس جیسے ایم بی اے اور ایم سی اے کورسیس میں داخلوں کے لئے منعقد کیا گیاتھا
امیدوار ، نتائج کے ضمن میں مزید معلومات کے لئے تلنگانہ اسٹیٹ کونسل فار ہائیر ایجوکیشن ( ٹی ایس سی ایچ ای ) کے ویب سائٹ پر ربط پیدا کرسکتے ہیں
بنگلورو
کرناٹک میں 15 دنوں قدیم ایچ ڈی کمارا سوامی حکومت کی کابینہ میں آج توسیع کی گئی ہے- چیف منسٹر مسٹر ایچ ڈی کمارا سوامی نے اپنی کابینہ میں توسیع کرتے ہوئے 25 ارکان کو شامل کیا ہے جن میں کانگریس سے تعلق رکھنے والے 14 وزراء شامل ہیں جبکہ جنتادل سیکولر کے 9 اور بی ایس پی اور کے پی جے پی کے واحد ارکان کو بھی کابینہ میں شامل کیا گیا ہے
گور نر مسٹر وجو بھائی ولا نے راج بھون میں منعقدہ ایک تقریب میں نئے وزراء کو عہدہ اور رازداری کا حلف دلایا
حلف لینے والوں میں سابق وزیر اعظم مسٹر ایچ ڈی دیو گوڑا کے فرزند مسٹر ایچ ڈی ریونّا اور ریاستی کانگریس کے سینئر قائد مسٹر ڈی کے شیوکمار بھی شامل ہیں
جنتادل ایس کے مسٹر جی ٹی دیوے گوڑاکوجنہوں نے سابق چیف منسٹر مسٹر سدا رامیا کو میسورو کی چمندیشوری حلقہ اسمبلی سے شکست دی تھی بھی شامل کیا گیا ہے
کانگریس کی رکن قانون ساز کونسل مسز جئے ملا واحد خاتون وزیر ہوں گی
مابعد مفاہمت کے تحت مخلوط حکومت میں کانگریس کے 22 اور جنتادل کے 12 وزراء ہوں گے
کابینہ میں آج کی توسیع کے ساتھ وزراء کی تعداد 27 ہوگئی ہے
مزید وزراء کو کابینہ میں شامل کرنے کی گنجائش باقی ہے
مسٹر کمارا سوامی نے بہ حیثیت چیف منسٹر اور کانگریس قائد مسٹر جی پرمیشورا نے بہ حیثیت ڈپٹی منسٹر 23 مئی کو حلف لیا تھا
آج حلف لینے والوں میں کانگریس پارٹی سے تعلق رکھنے والے دو مسلم ارکان اسمبلی مسرز یو ٹی قادر اوربی زیڈ ضمیر احمد خان شامل ہیں
حیدرآباد
اینٹی کرپشن بیورو ( اے سی بی ) نے اسپورٹس ڈپٹی ڈائرکٹر مسٹر وینکٹ رمنا کی رامنتا پور میں واقع رہائش گاہ پر دھاوا کیا
اے سی بی عہدیدار چہارشنبہ کی صبح سے پانچ مقامات پر دھاوے کررہے ہیں
یہ دھاوے مبینہ طو رپرجعلی وثائق کے ساتھ اسپورٹس کوٹہ کے تحت ایم بی بی ایس نشستوں کے الاٹمنٹ میں بے قاعدگیوں کے الزامات کے تناظر میں کئے گئے ہیں
چیف منسٹر تلنگانہ مسٹر کے چندر شیکھر راؤ نے جعلی وثیقہ کے ساتھ اسپورٹس کوٹہ کے تحت میڈیکل نشستوں کے الزامات کی اے سی بی کے ذریعہ تحقیقات کا 17 مئی کو ہدایت جاری کی تھی
چین نے پہلی مرتبہ اندرون ملک تیار کردہ دیر پا کارگر جسم میں داخل کی جانے والی ایچ آئی وی دوا Alburvirtide کو منظوری دے دی ہے جو ملک کے لاکھوں ایچ آئی وی؍ایڈز مریضوں کے لئے ایک مژدہ ہوگا
سرکاری میڈیا نے اطلاع دی کہ چائنا فوڈ اینڈ ڈرگ اڈمنسٹریشن نے اس دوا کے استعمال کی منظوری دے دی ہے
یہ دوا ء ایچ آئی وی کے لائف سائیکل کو ابتدائی مرحلہ میں وائرس اور میزبان خلیوں کے خلاف کے پھیلاؤ کو روکتی ہے
مملکت کے اخبار’گلوبل ٹائمز‘ نے سائنس اینڈ ٹیکنالوجی ڈیلی کے حوالہ سے یہ بات بتائی ہے
گلوبل ٹائمز کو ننجئنگ میں واقع فرنٹئر بائیو ٹیکنالوجیز المعروف Zhu کے ایک ملازم نے بتایا کہ Albuvirtide کو ہفتہ میں ایک مرتبہ جسم میں داخل کیا جائے گاجو محفوظ ہے
درآمد شدہ اینٹی ایچ آئی وی ادویات کے مقابل Albuvirtide کے ذیلی اثرات خفیف ہیں
نئی دہلی
دہلی کی ہزاری عدالت نے آج گینگسٹر ابو سالم کو دہلی کے ایک تاجر کو 2002 میں رقم تحفظ کے طور پر 5 کرو ڑ روپے کا مطالبہ کرنے اور رقم کی عدم ادائی پر ارکان خاندان کو ماردینے کی دھمکی دینے پر 7 سال کی قید بامشقت کی سزاء سنائی ہے
عدالت نے سزاء کے تعین پر استغاثہ اور وکلائے صفائی کے دلائل کی سماعت کے بعد یہ فیصلہ سنایا
عدالت نے 26 مئی کو مقدمہ میں سزاء سنائی تھی
دہلی میں درج کردہ جبری وصولی کی شکایت میں یہ الزام عائدکیا گیا کہ ابو سالم نے 2002 میں جنوبی دہلی کے گریٹر کیلاش کے ساکن اشوک گپتا سے تحفظ کی رقم کے طور پر 5 کروڑ روپے کا مطالبہ کیاتھا
ابو سالم کو اس مقدمہ میں تعزیرات ہند کی دفعہ 387 ( جبری وصولی کرنے کسی فرد کو موت یا سنگین نقصان کے لئے خوف میں مبتلا کرنا ) اور دفعہ 506 ( مجرمانہ تخویف ) کے تحت سزاء سنائی گئی
تاہم اسے سخت گیر قانون مہاراشٹرا انسداد منظم جرائم کے تحت الزامات سے بری کردیاگیا
عدالت نے ابو سالم کے متوازی ملزمین پون کمار متل عرف راجہ بھائی، اشرف بھائی ، محمد اشرف عرف ببلو، مجید خان عرف راجو بھائی اور چنچل مہتا کو بھی بری کردیا
ابو سالم کو اس سے قبل ممبئی بم دھماکے 1993 کیس میں بھی سزاء سنائی جاچکی ہے
جینیوا: خلیج عدن میں یمن کے قریب غیر قانونی تارکین وطن کی کشتی غرق ہوجانے سے 46 افراد ہلاک جب کہ 16 لاپتہ ہوگئے
اقوام متحدہ کے ادارہ برائے تارکین وطن کی جانب سے جاری بیان کے مطابق خلیج عدن میں یمن کے ساحل کے قریب غیر قانونی تارکین وطن سے بھری کشتی اونچی لہروں کی زد میں آکر الٹ گئی، کشتی میں 100 سے زائد افراد تھے جن میں خواتین اور بچے بھی شامل تھے
اقوام متحدہ کے ادارہ برائے تارکین وطن نے واقعہ میں 46 افراد کی ہلاکت جب کہ 16 کے لاپتہ ہونے کی تصدیق کردی ہے
ہلاک ہونے والوں میں 37 مرد اور 9 خواتین شامل ہیں جب کہ لاپتہ افراد کی بھی ہلاکت کا قیاس کیا جارہا ہے
حادثہ میں بچ جانے والے افراد کا کہنا ہے کہ کشتی میں سوار تمام لوگوں کا تعلق افریقی ملک ایتھوپیا سے ہے، ان کی منزل یمن اور دیگر خلیجی ممالک تھی، اس مقصد کے لئے انہوں نے انسانی اسمگلروں کو خطیر رقم دی تھی، یمن کے ساحل کے قریب تیز اور اونچی لہروں کے باعث کشتی بے قابو ہوگئی، کشتی میں پانی بھرنا شروع ہوگیا تو لوگ اپنی جان بچانے کے لیے سمندر میں کود پڑے تاہم بیشتر لوگ لائف جیکٹس نہ ہونے اور تیراکی سے ناواقفیت کی بنا پر ڈوب گئے
آپریشن اینڈ ایمرجنسیز ( آئی او ایم ) کے سربراہ محمد عبدیکر کا کہنا ہے کہ ہر ماہ تقریباً 7 ہزار افراد بہتر مستقبل کے لیے غیر قانونی طریقوں سے خطرناک حالتوں میں سفر کرتے ہیں، جس کے دوران بڑی تعداد میں انسانی جانوں کا ضیاع ہوتا ہے
حیدرآباد
پولیس فورس میں بدعنوانیوں کے خاتمہ کے لئے ایک بے نظیر اقدام کرتے ہوئے ڈائرکٹر جنرل آف پولیس مسٹر مہیندر ریڈی نے تمام سپرنٹنڈنٹس آف پولیس اور کمشنران پولیس کو ہدایت دی کہ تلنگانہ بھر میں پولیس کی خصوصی ٹیموں ( اسپیشل پولیس ٹیمس ) کو برخاست کردیا جائے
اطلاعات کے مطابق اضلاع اور شہرکے حدود میں تشکیل کردہ پولیس کی خصوصی ٹیمیں ہی تجارتی اداروں اور دوسروں سے ہفتہ اور ماہانہ اساس پر رقومات ( معمول ) کی وصولی میں ملوث پائے گئے ہیں
بدعنوانی کے خلاف اقدام کے طور پر زائداز 350 پولیس ملازمین کے تبادلے کردئیے جائیں گے اور اسپیشل پولیس ٹیمس کو تحلیل کردیا جائے گا
ڈی جی پی نے بیان کیا کہ تمام سطحوں پر منظم انداز میں معمول کی وصولی کی لعنت کو ختم کردیا جائے گا جس کے لئے ایس پیز اور سی پیز سے کہا گیا ہے کہ خصوصی ٹیموں سے وابستہ ملازمین کو فوری اثر کے ساتھ آرمڈ ریزرو ہیڈکوارٹرس سے رجوع کردیا جائے
انہوں نے کہا کہ کسی بھی شکل میں اس طرح کا طریقۂ کار جاری رہنے کی صورت میں متعلقہ یونٹ آفیسرس اور سب یونٹ آفیسرس کے خلاف منفی کارروائی ہوگی
بتایا جاتا ہے کہ ڈی جی پی کو موصولہ رپورٹ کے مطابق جملہ 391 پولیس ملازمین معمول یا جبری وصولی میں مبینہ طور پر ملوث ہیں
رپورٹ کے مطابق حیدرآباد میں 11، سوریہ پیٹ میں 40 ، بھدرادری کتہ گوڑم میں 35، کریم نگر میں 34، نظام آباد میں 29 ، سنگاریڈی 25 ، سائبرآباد 13 ، رچہ کنڈہ 24، مجبوب نگر 13، ونپرتی2 ، ناگرکرنول 13، وقار آباد 27 ،یدادری بھونگیری 5، نلگنڈہ 2، کھمم 17، محبوب آباد 10 ، کاماریڈی 16 ، میدک 17 ، سدی پیٹ 21، عادل آباد6، نرمل 2،ورنگل اربن و رورل 5 ، راجنا سرسلہ 4، پداپلی 9، کمرم بھیم آصف آباد 3، منچریال میں 8 ہیں
ڈی جی پی کے پاس موجود رپورٹ کے مطابق حیدرآباد میں ماہانہ معمول وصول کرنے والوں کی فہرست میں کے الکزینڈر پولیس کانسٹبل ، آصف نگرپولیس اسٹیشن، پی ناگیس پولیس کانسٹبل گولکنڈہ پولیس اسٹیشن، پی سریکانت پولیس کانسٹبل پولیس اسٹیشن ٹپہ چبوترہ، مہیش پولیس کانسٹبل اور برہمن اے ایس آئی شاہ عنایت گنج پولیس اسٹیشن، وائی سامبیا پولیس کانسٹبل اور اے بالا نرسمہاپولیس کانسٹبل ، منگل ہاٹ پولیس اسٹیشن، وینو ہوم گارڈ کلثوم پورہ پولیس اسٹیشن ، شنکر نائیک ہوم گارڈ پنجہ گٹہ پولیس اسٹیشن اور رام سنگھ ہوم گارڈ پولیس اسٹیشن چلکل گوڑہ شامل ہیں
نئی دہلی
میڈیکل کونسل آف انڈیا کی سفارش پر وزارت صحت نے ملک بھر کے 82 میڈیکل کالجوں پر تعلیمی سال 2018-19 کے لئے داخلہ دینے سے منع کردیا ہے
میڈیکل کونسل آف انڈیا نے ان میڈیکل انسٹی ٹیوٹس کے معائنہ کے دوران کالجوں میں پائی جانے والی مختلف خامیوں اور کوتاہیوں کی نشاندہی کی تھی
کونسل نے اپنی رپورٹ میں اصل وجوہات میں انفراسٹرکچر، فیکلٹی اور وسائل کے ناکافی ہونا کا ذکر کیا تھا
ایک سرکاری عہدیدار نے بتایا کہ کونسل کی سفارش پر ا ن کالجوں کو جاریہ تعلیمی سال بچوں کو داخلہ دینے سے باز رکھا گیا ہے
جن 82 میڈیکل کالجوں پر داخلہ کے لئے امتناع عائد کیا گیا ان میں 70 خانگی اور 12 سرکاری کالجس ہیں، امتناع کے باعث ایم بی بی ایس کی 64,000 دستیاب نشستوں میں 10,000 نشستیں محدود ہوجائیں گی
عہدیدار نے بتایا کہ علاوہ ازیں حکومت نے68 نئے کالجوں کے قیام کی تجاویز کو بھی رد کردیا ہے جن میں 31 سرکاری اور 37 خانگی شعبہ کے کالجس ہیں
فبروری میں مرکزی کابینہ نے 2021-22 تک سرکاری فنڈس سے نئے 24 میڈیکل کالجوں کے قیام کے منصوبوں کو منظوری دی تھی
علاوہ ازیں 58 دیگر میڈیکل کالجس جو2019 ء تک قائم اور ڈسٹرکٹ ہاسپٹلس سے جڑے رہیں گے، ان کی بھی منظوری دی گئی
تلنگانہ کے 4 میڈیکل کالجس کو بھی تعلیمی سال 2018-19 میں داخلہ دینے کی اجازت دینے سے انکار کردیا گیا ہے جس کے باعث خانگی شعبہ میں ایم بی بی ایس کی 2,200 نشستوں میں کم از کم 600 نشستوں کی کمی ہوجانے کا خدشہ ہے
جن چار میڈیکل کالجوں میں جنہیں داخلہ دینے سے منع کردیا گیا ہے ان میں مہاویر انسٹی ٹیوٹ آف میڈیکل سائنسس وقار آباد، مہیشورا میڈیکل کالج اینڈ ہاسپٹل میدک، ایس وی ایس میڈیکل کالج محبوب نگراور ملا ریڈی میڈیکل کالج فار ویمن، حیدرآباد شامل ہیں
تلنگانہ میں تین نئے میڈیکل کالجوں ٹی آر آر انسٹی ٹیوٹ آف میڈیکل سائنسس سنگاریڈی، ڈاکٹر پٹنم مہندر ریڈی انسٹی ٹیوٹ آف میڈیکل سائنسس اور سرابھی انسٹی ٹیوٹ آف میڈیکل سائنسس میدک کے قیام کی تجویز کو وزارت نے رد کردیا ہے
گذشتہ روز توانائی کے اسرائیلی وزیر نے ایک ایسا بیان دیا جس پرمشرق وسطیٰ میں ایک نئی ہل چل دیکھنے میں آئی ہے
اسرائیلی وزیر نے انکشاف کیا کہ لبنان اور اسرائیل کے درمیان سرحدوں کے تنازعہ کے حل کے لیے امریکہ ثالثی کی کوششیں کررہا ہے
ان کے اس بیان کے بعد توجہ ایک بار پھر لبنان کی داخلی صورت حال کی طرف مبذول ہوگئی ہے
یہ خبریں بھی آ رہی ہیں کہ امریکہ تیل کے بدلے لبنان اور اسرائیل کے درمیان سرحدوں کا تنازعہ حل کرنے کے لیے اپنا کردار ادا کرنا چاہتا ہے
ذرائع کا کہنا ہے کہ لبنان اور اسرائیل بری اور بحری سرحدوں کے تعین کے لیے تیل کو بہ طور وسیلہ استعمال کرسکتے ہیں
دونوں ممالک تیل کے مشترکہ منصوبوں کے ذریعے یہ مسئلہ حل کرنے کی صلاحیت رکھتے ہیں
, یہ پیش رفت ایک ایسے وقت میں سامنے آئی ہے جب اسرائیل کی طرف سے یہ کہا جا رہا ہے کہ لبنان نے البلوکین میں آئل فیلڈ 6 اور 9 میں تیل کی تلاش کے لیے اہم مراحل طے کرلیے ہیں
اسرائیل لبنان کے ان منصوبوں کو متنازع قرار دے کر ان پر اپنا حق جتلانے کی کوشش کررہا ہے
لبنانی حکومت کے ایک ذمہ دار ذریعہ نے اپنی شناخت ظاہر نہ کرنے کی شرط پر ’العربیہ ڈاٹ نیٹ‘ کو بتایا کہ حال ہی میں قصر کے مقام پرایک اہم اجلاس ہوا جس میں لبنانی صدر میشل عون، وزیراعظم سعد حریری اور پارلیمنٹ کے اسپیکر نبیہ بری کے بجائے ڈائریکٹر جنرل سیکیورٹی امور میجر جنرل عباس ابراہیم، اقوام متحدہ کی امن فوج ’یونیفیل‘ کے رابطہ کار بریگیڈیئر امین فرحات، اور بریگیڈیئر رولی فارس نے شرکت کی
اس اجلاس میں امریکہ کی طرف سے پیش کی گئی اس تجویز پرغور کیا گیا جس میں لبنان اور اسرائیل کے درمیان تیل کے مشترکہ منصوبوں کے بدلے سرحدوں کے تعین کی بات کی گئی ہے
ذرائع کا کہنا ہے کہ فریقین یعنی اسرائیل اور لبنان بالواسطہ ہونے والی بات چیت میں غیر سرکاری طورپر اس طرح کی تجاویز پر پہلے بھی غور کرتے رہے ہیں مگر اب یہ باضابطہ اجلاسوں میں زیرغور تجویز بن چکی ہے
ذرائع کا کہنا ہے کہ تیل کے بدلے سرحدوں کے تعین کی امریکی تجویز پر بات چیت مثبت سمت میں آگے بڑھ رہی ہے
اسرائیل نے لبنان کے بعض متنازعہ علاقوں سے انخلاء پرآمادگی ظاہر کی ہے جب کہ خشکی کے 13 متنازعہ مقامات میں سے 8 پر فریقین میں معاہدہ طے پاگیا ہے
ممبئی
بی جے پی صدر امیت شاہ کی پارٹی مہم ’سمپرک برائے سمرتھن‘کے حصہ کے طور پر شیو سینا سربراہ ادھو ٹھاکرے سے دو گھنٹوں کی ملاقات کے اندرون 24 گھنٹے آخرا لذکر پارٹی نے اپنے اس مؤقف کا اظہار کیا کہ وہ آئندہ انتخابات بشمول 2019 کے عام انتخابات میں تنہا مقابلہ کرنے اپنی قرارداد پر کاربند رہے گی
شیو سینا کے سینئر قائد مسٹر سنجے راوت نے آج کہا ہم جانتے ہیں کہ امیت شاہ جی کا ایجنڈہ کیا ہے مگر شیو سینا نے یہ قرارداد منظور کرچکی ہے کہ وہ آنے والے تمام انتخابات میں اپنے بل پر مقابلہ کرے گی
یاد رہے کہ مہاراشٹرا میں بی جے پی اور شیوسینا کی مخلوط حکومت ہے تاہم شیو سینا سربراہ ادھو ٹھاکرے گذشتہ ایک برس سے اپنی حلیف بی جے پی اور مرکزی حکومت کی پالیسیوں پر سخت نکتہ چینی کرتے آرہے ہیں
ادھوٹھاکرے کی رہائش گاہ ’ماتو شری‘ میں گذشتہ دن بی جے پی صدر امیت شاہ پہنچ کر ادھو ٹھاکرے سے ملاقات کی تھی
یہ ملاقات تقریباً دو گھنٹے تک جاری رہی تھی
بعدازاں امیت شاہ یہ امید ظاہر کی تھی کہ دونوں پارٹیاں بی جے پی اور شیو سینا آئندہ لوک سبھا انتخابات میں متحدہ مقابلہ کریں گے
تاہم شیو سینا کے اپنی قرارداد کے پابند رہنے کے اعلان سے بی جے پی کی امیدوں پر پانی پھر گیا ہے
امیت شاہ نے ملاقات کے بعد کہا تھا یہ ملاقات مثبت رہی ہے اور دونوں پارٹیاں ( بی جے پی شیو سینا ) نہ صرف 2019 کے انتخابات بلکہ 2024 کے انتخابات میں مل جل کر مقا بلہ کریں گے
مہاراشٹرا میں اسمبلی انتخابات بھی 2019 میں منعقد شدنی ہیں جبکہ لوک سبھا کے انتخابات بھی 2019 میں ہی منعقد ہوں گے
سنجے راوت نے بتایا کہ بی جے پی اور شیو سینا آئندہ چند دنوں میں دوبارہ ملاقات کریں گی
شیو سینا کے ترجمان ’سامنا ‘ میں گذشتہ کئی مہینوں سے بی جے پی اور مرکزی حکومت پر شدید تنقیدیں کی جارہی ہیں، جس کی وجہ سے دونوں پارٹیوں میں دوریاں بڑھتی چلی گئیں
ادھو ٹھاکر نے امیت شاہ سے ایک سال کے وقفہ کے بعد ملاقات کی
دونوں قائدین کی ملاقات کے بعد یہ تاثر پایا جارہا تھا کہ بی جے پی اور شیوسینا کے درمیان پائے جانے والے اختلافات کا خاتمہ ہوجائے گااور دونوں پارٹیوں کے تعلقات ایک نیا موڑ اختیار کریں گے مگر سنجے راوت کے تازہ بیان سے ان قیاس آرائیوں کے سچ ثابت ہونے پر سوالیہ نشان لگ گیا ہے
امیت شاہ نے پارٹی مہم ’رابطہ برائے تائید‘ کے حصہ کے طور پر ممبئی میں مادھوری ڈکشٹ، معروف صنعتکار رتن ٹاٹا سے بھی ملاقات کی تھی اور سدھی ونائیک مندر کا درشن بھی کیا تھا
نئی دہلی ناگپور
سابق صدر جمہوریہ مسٹر پرنب مکرجی نے ناگپور میں واقع آر ایس ایس ہیڈکوارٹرس کا دورہ کرتے ہوئے سیاسی بم گرایا ہے
مسٹر پرنب مکرجی کی پارٹی کانگرس پانچ دہوں سے زیادہ آر ایس ایس کی کھلے عام مخالفت کرتی آئی ہے
آر ایس ایس سربراہ موہن بھاگوت نے سابق صدر جمہوریہ ہند کا آر ایس ایس کے بانی کے مقام پیدائش پر خیر مقدم کیا
شام 6:00 بجے مسٹر پرنب مکرجی آر ایس ایس ہیڈکوارٹرس پر آرایس ایس کارکنوں کے تربیتی اجلاس شکھشا ورگ کی اختتامی تقریب سے خطاب کریں گے
مسٹر مکرجی کے آر ایس ایس کی تقریب میں شرکت کی دعوت قبول کرلئے جانے کی اطلاع کے ساتھ ہی ایک تنازعہ پیدا ہوگیا ہے اور کانگریس پارٹی کو ایک عجیب صورتحال کا سامنا کرنا پڑرہا ہے
اگرچہ تاحال کانگریس پارٹی نے کھل کر مسٹر پرنب مکرجی کے آر ایس ایس کے پروگرام میں شرکت کی مخالفت نہیں کی ہے تاہم ملک کے مختلف گوشوں سے تعلق رکھنے والے کانگریس پارٹی کے سینئر قائدین نے ان پر کڑی تنقیدیں کی ہیں
پارٹی ذرائع کا کہناہے کہ پارٹی کی سابق سربراہ مسز سونیا گاندھی کی ایماء پر ہی مسٹر مکرجی پر تنقیدیں کی جارہی ہیں
ذرائع کا کہنا ہے کہ مسز گاندھی کے اشارہ پر ہی پارٹی کے سینئر قائد مسٹر احمد پٹیل نے گذشتہ رات ٹوئٹ کیا تھا کہ پرنب دا ! مجھے آپ سے یہ توقع نہیں تھی
اس سے قبل سابق وزیر ریلوئے مسٹر جعفر شریف اور تلنگانہ کے سینئر کانگریس لیڈر مسٹر ہنمنت راؤ نے بھی سخت تنقیدیں کی تھیں
اب تو خود مسٹر پرنب مکرجی کی دختر جو کانگریس پارٹی کی شرمستا مکرجی نے بھی گذشتہ شب ٹوئٹ کیا تھا کہ ان کے دورہ کا بی جے پی بھرپور ناجائز فائدہ اٹھائے گی اور یہ کہ وہ جو تقریر کریں گے وہ دیرپا اثر نہیں چھوڑے گی البتہ تصویریں کبھی نہیں دھندلائیں گی
مسٹر پرنب مکرجی 2012-2017 ملک کے صدر جمہوریہ رہ چکے ہیں
وہ کل شب ہی ناگپور پہنچ چکے تھے اور مبینہ طور پر آر ایس ایس سربراہ موہن بھاگوت کے ساتھ ہی عشائیہ کیا
مسٹر مکرجی کے آر ایس ایس کی دعوت قبول کرلینے کے ساتھ ہی ان کی دختر اورفرزند ابھیجیت کے علاوہ پارٹی نے بھی انہیں آر ایس ایس کی تقریب میں شرکت سے باز رکھنے کی کوشش کی تھی
حیدرآباد
حیدرآباد میں پارکنگ کے مسائل کا حل تلاش کرنے چیف سکریٹری تلنگانہ مسٹر ایس کے جوشی نے بلدی نظم و نسق کے عہدیداروں کے ساتھ ایک اجلاس منعقد کیا تاکہ عوامی
خانگی شراکت داری سے ملٹی لیول پارکنگ کامپلیکسس کی تعمیر کے لئے اندرون ایک ماہ اشتراک کیا جاسکے
چیف سکریٹری نے تجاویز کے قابل عمل ہونے کا مطالعہ کرنے کی ہدایت دیتے ہوئے کہا کہ ڈیولپرس سے تجاویز طلب کرنے سے قبل دریافت طلب مسئلہ میں پیاکیج کی تفصیلات اور دیگر امور کا احاطہ کیا جائے
مئیر حیدرآباد مسٹر بونتو رام موہن نے اجلاس سے خطاب کرتے ہوئے کہا کہ نیویارک جیسے شہروں میں پارکنگ فیس سے خطیر آمدنی ہوتی ہے
انہوں نے کہا کہ ریاست میں دنیا میں موجود بہتر طریقۂ کار کو اختیار کیا جائے
انہوں نے کہا کہ پارکنگ یارڈس کا علاقہ 100 مربع گز سے 500 مربع گز پر محیط ہونا چاہئے
پرنسپال سکریٹری مسٹر اروند کمار نے کہا کہ پارکنگ کے مسائل پر محکمہ پولیس نے ایک سروے کر رکھا ہے
شہر میں ملٹی لیول پارکنگ کی تعمیر کے لئے حیدرآباد میٹرو ریل لمیٹیڈ ہوگی
میٹرو ریل کے منیجئنگ ڈائرکٹر مسٹر این وی ایس ریڈی نے کہا کہ جرمنی ، جاپان، چین اور جنوبی کوریا جیسے ممالک تعمیر اور ایسے کامپلیکسس کی دیکھ بھال کے لئے جدید کٹنگ ایڈج ٹیکنالوجی کا استعمال کررہے ہیں
انہوں نے بتایا کہ ملٹی لیول پارکنگ کامپلیکسس عوامی
حیدرآباد
انٹرمیڈیٹ پبلک اڈوانس سپلیمنٹری امتحانات منعقدہ مئی 2018 ( جنرل ؍ووکیشنل ) کے نتائج جمعہ کو 10:00 بجے دن جاری کئے جائیں گے
اسپیشل چیف سکریٹری محکمہ اعلیٰ تعلیم مسٹر رنجیو آر آچاریہ کل 10:00 بجے دن تلنگانہ اسٹیٹ بورڈ آف انٹرمیڈیٹ کے دفتر واقع نامپلی حیدرآباد میں جاری کریں گے
سرکاری طور پر نتائج کی اجرائی کے بعد مختلف ویب سائٹس بشمول https://tsbie.cgg.gov.in; www.bie.telangana.gov.in پر ملاحظہ کئے جاسکتے ہیں
سکریٹری تلنگانہ اسٹیٹ بورڈ آف انٹرمیڈیٹ ڈاکٹر اے اشوک نے بتایا کہ جونیر کالجوں کے پرنسپالس http://admi.tsbie.cgg.gov.in سائٹ پربورڈ کی جانب سے انہیں فراہم کردہ یوزر آئی ڈی اور پاس ورڈ استعمال کرتے ہوئے اپنے اپنے کالجوں کے نتائج ملاحظہ کرسکتے ہیں
ہیوسٹن: امریکی ریاست ٹیکساس میں ایک شخص کو سانپ کے کٹے ہوئے سر نے ڈس لیا جس کے باعث وہ مرنے کے قریب پہنچ گیا اور اسے بچانے کے لیے اینٹی اسنیک دوا کے 26 ڈوز دیے گئے جبکہ عمومی طور پر سانپ ڈسنے پر دو تا چار ڈوز ہی دئیے جاتے ہیں
متاثرہ شخص کی بیوی جنیفر سٹکلیفے نے امریکن ٹی وی کو بتایا کہ اس کے شوہر باغ میں کام کررہے تھے کہ اچانک انہوں نے تقریباً چار فٹ طویل ایک سانپ دیکھا جسے انہوں نے بیلچہ سے کچل کر ختم کردیا
خاتون نے بتایا کہ لیکن جب ان کے شوہر نے سانپ کی باقیات کو اٹھا کر انہیں پھینکنا چاہتا تو سانپ کے کٹے ہوئے سر نے بھی انہیں ڈس لیا اور اس نے اپنا سارا زہر جسم میں چھوڑ دیا جس کے بعد انہیں فوری طور پر قریبی اسپتال منتقل کیا گیا جہاں انہیں اینٹی اسنیک دوا دی گئی، تقریباً ایک ہفتے بعد ہی ان کی حالت کسی قابل ہوسکی اس دوران انہیں بچانے کے لیے دوا کے 26 ڈوز دیے گئے
یونیورسٹی آف ایریزونا وائپر انسٹی ٹیوٹ کی ڈاکٹر لیزلے نے سانپ کو مارتے وقت یا اسے کاٹنے سے متعلق عوام کو خبردار کرتے ہوئے کہا ہے کہ یہ جانوروں کے ساتھ ایک سفاکانہ عمل ہے کہ اسے کاٹ دیا جائے
خیال رہے کہ ایک سانپ مرنے کے کئی گھنٹوں بعد تک بھی ڈسنے کی صلاحیت رکھتا ہے
بلغراد: بلغاریہ سے سرحد عبور کر کے سربیا کی حدود میں داخل ہونے والی حاملہ گائے کومروجہ قوانین کی تکمیل کے بغیر واپس لوٹ آنے پر ’غیر قانونی ہجرت کے قانون کے تحت سزائے موت سنادی گئی
بین الاقوامی خبر رساں ادارہ کے مطابق گزشتہ روز بلغاریہ کے سرحدی علاقہ میں واقع ایک گائے غلطی سے سرحد عبور کر کے غیر یورپی یونین ملک سربیا کی سرحد میں داخل ہوگئی تھی
سرحد کے پار سربیا کے دیہاتیوں نے گائے کو پکڑ کر دیکھ بھال شروع کردی
اس دوران گائے کے مالک نے سرحد پر پٹرولنگ کرنے والے اہلکاروں سے رابطہ کیا جنہوں نے گائے کو سربیا کے دیہاتیوں سے لے کر مالک کے حوالے کردیا اور یوں گائے دوبارہ بلغاریہ پہنچ گئی
تاہم بلغاریہ کی انتظامیہ نے گائے کی آئینی دستاویزات اور قانونی ضروریات پوری کیے گئے بغیر سربیا کی سرحد عبور کر کے بلغاریہ میں داخلے کا سخت ایکشن لیتے ہوئے غیر قانونی طور پر سرحد عبور کرنے کے جرم میں گائے کو سزائے موت سناتے ہوئے کہا کہ قانونی بات یہ ہے کہ جرم سرزد ہوا ہے لیکن کس سے ہوا ہے یہ اہم نہیں ہے
آئینی دستاویزات کے بغیر سرحد عبور کرنا سنگین جرم ہے جس کی سزا موت ہے
گائے کو اس طرح سزائے موت سنائے جانے کے بعد سوشل میڈیا میں اس فیصلے کو مضحکہ خیز قرار دیتے ہوئے صارفین نے شدید نکتہ چینی کی اور دنیا بھر میں یہ ٹرینڈ بن گیا
واضح رہے کہ سربیا یورپی یونین میں شامل نہیں جب کہ بلغاریہ یورپی یونین میں شامل ملک ہے جہاں غیر یورپی یونین ممالک سے شدید اختلافات کے باعث امیگریشن کے سخت قوانین موجود ہیں اور سخت جانچ پڑتال اور تھکا دینے والی کاغذی کارروائی کے بعد ہی غیر یورپی یونین ممالک کے افراد کو داخلے کی اجازت ملتی ہے
, شام میں انسانی حقوق کے اداروں کے مطابق اسد انتظامیہ کی حلیف روسی فوج نے شمالی مغربی گورنری ادلب میں وحشیانہ بمباری میں درجنوں شہریوں کو موت کے گھاٹ اتار دیا ہے
انسانی حقوق کی صورت حال پرنظر رکھنے والے ادارہ’سیرین آبزرویٹری‘ کے مطابق ادلب کے وسطیٰ علاقہ زردنا میں روسی فوج کے جنگی طیاروں سے کی گئی بمباری میں کم سے کم 38 عام شہری ہلاک اور درجنوں زخمی ہوگئے ہیں جب کہ بڑی تعداد میں شہری ملبے تلے دبے ہوئے ہیں
, انسانی حقوق گروپ کے مطابق ابتدائی اطلاعات میں 18 عام شہریوں کے مارے جانے کی تصدیق کی گئی تھی تاہم مزید ڈیڑھ درجن افراد کی میتیں نکالی گئی ہیں
متقولین میں بچے اور خواتین بھی شامل ہیں جب کہ زخمیوں کی تعداد 60 تک بتائی جا رہی ہے
انسانی حقوق کے آبزرور رامی عبدالرحمان نے بتایا کہ ممکنہ طورپر ادلب میں بمباری روسی جنگی طیاروں کی جانب سے کی گئی ہے
اس میں روسی ساختہ بم استعمال کئے گئے
متاثرہ علاقے کے قریب امدادی کارکن زخمیوں کو فوری طبی امداد پہنچانے کی کوشش کر رہے ہیں
ان کے پاس دو ایسے زخمیوں کو لایا گیا جن میں سے ایک بے ہوش تھا اور دوسرے کے چہرے کی شناخت نہیں ہو رہی تھی
خیال رہے ادلب کے جس علاقہ کو روسی جنگی طیاروں کی جانب سے بمباری کا نشانہ بنایا گیا ہے وہ تحریر شام محاذ جو ماضی میں القاعدہ کی ذیلی تنظیم ’النصرہ فرنٹ‘ کے طورپر مشہور تھی کے کنٹرول میں ہے
امریکہ نے کہا ہے کہ وہ طالبان کے ساتھ مذاکرات کے لیے تیار ہے، افغان مسئلہ کا حل افغانوں کی مرضی اور افغان قیادت کے تحت ہونا چاہیے ، امن عمل کے لیے پاکستان کا تعاون ناگزیر ہے
افغان میڈیا کے مطابق افغان حکومت اور طالبان کے مابین عارضی جنگ بندی اعلان کے بعد امریکہ نے بھی اعلان کیا ہے کہ وہ طالبان کے ساتھ مذاکرات کے لیے تیار ہے
امریکی صدر ڈونلڈ ٹرمپ کی معاون اور نیشنل سیکورٹی کونسل برائے وسطیٰ ایشیا ء کی سینئر ڈائریکٹر لیزا کرٹس کے مطابق امریکہ مذاکرات میں افغان حکومت کی نمائندگی نہیں کرے گا ، صرف شامل ہوگا
پٹھان کوٹ: کھٹوعہ ضلع کے رسانہ موضع کی 8 سالہ خانہ بدوش لڑکی کی جنوری میں المناک عصمت ریزی و قتل کے کیس میں کرائم برانچ نے جمعہ کو پٹھان کوٹ ڈسٹرکٹ اینڈ سیشن کورٹ میں 17 گواہوں میں ایک کو بھی پیش کرنے سے قاصر رہا ہے
ملزمین کے ایک وکیل صفائی نے تبایا کہ عدالت نے گواہوں کی عدم حاضری کا سخت نوٹ لیا اور ایس ایس پی کرائم برانچ کو ہدایت دی کہ پیر کو شخصی طور پر عدالت میں حاضر ہوں
کرائم برانچ نے اپنے 500 صفحاتی چارج شیٹ میں 226 گواہوں کی نشاندہی کی تھی
مقدمہ کے 8 ملزمین کے منجملہ 7 کے خلاف جمعرات کو عدالت نے الزامات وضع کئے جس کے نتیجہ میں سماعت اور جرح کے لئے 17 ملزمین کو حاضر عدالت ہونے کا سمن جاری کیا گیا تھا
ایک وکیل صفائی نے بتایا کہ آج کی کارروائی بمشکل ایک گھنٹہ جاری رہی چونکہ ایک بھی گواہ حاضر عدالت نہیں ہوسکا تھا
عدالت نے 17 گواہوں کی عدالت میں پیشکشی تک دیگر گواہوں کو طلب کرنا موقوف کردیا ہے
ذرائع نے کہا کہ عدالت میں حاضر ہونے سے اجتناب کرنے کی کوئی راہ نہیں ہے
عدالت کے سمن جاری کرنے پر کرائم برانچ کو کیس کے تمام گواہوں کو عدالت میں پیش کرنا ہوگا
وکیل صفائی نے عدالت سے درخواست کہ ایک ملزم پرویش کمار عرف منّو کو جو نابالغ ہے ، اس کی عرضی پر بھی پیر کو سماعت کی جائے
8 سالہ قبائیلی لڑکی کی جارحانہ عصمت ریزی اور قتل پر دنیا بھر میں مذمت کی گئی تھی
متاثرہ خاندان کی اپیل پر عدالت عظمیٰ نے مقدمہ کی سماعت کھٹوعہ سے پٹھان کوٹ منتقل کردی تھی جو کھٹوعہ سے 30 کیلو میٹر کے فاصلہ پر ہے
متاثرہ کے لئے عاجلانہ عدل کو یقینی بنانے سپریم کورٹ نے مقدمہ پر یومیہ سماعت کرنے کی بھی ہدایت دی تھی
حیدرآباد
رانی گنج، سکندرآباد علاقہ میں بمبئی ہوٹل کے قریب ایشین پےئنٹس کے گودام میں آگ لگ گئی
اطلاعات کے مطابق مہانکالی پولیس اسٹیشن کے حدود میں واقع اس گودام میں آج 5:45 بجے آگ بھڑک اٹھی، خوش قسمتی سے کوئی جانی نقصان نہیں ہوا ہے
بڑی دیر تک آگ بھڑکی رہنے کی وجہ سے اطراف و اکناف سراسمیگی پائی گئی
آگ کے باعث پےئنٹ کے ڈبے پھٹ پڑنے سے آنے والی آوازوں کے باعث مقامی لوگ خوفزدہ ہوگئے
پولیس اطلاع ملتے ہی فوری وہاں پہنچ گئی اورحفظ ماتقدم کے طور پر مقامی لوگوں کاتخلیہ کروادیا
کافی تگ و دو کے بعد فائر ٹنڈرس نے آگ پر قابو پالیا
سمجھا جاتا ہے کہ شارٹ سرکٹ کے باعث آتشزدگی کا یہ واقعہ پیش آیا
کمشنر جی ایچ ایم سی کو بھی اس واردات کی اطلاع دی گئی اور وہ بھی مقام حادثہ پہنچ کر صورتحال کا جائزہ لیا
حیدرآباد
لڑکیوں کو نشہ آور پان کھلاکر ان کا استحصال کرنے کے گھناؤنے جرم میں پولیس نے ایک متاثرہ لڑکی کی شکایت پر پان کی مشہور دکان ’مئیور پان ہاؤز‘کے مالک مہندر ورما کو گرفتا ر کرلیا گیا ہے
پولیس کے بموجب ملزم ، فیس بک کے ذریعہ لڑکیوں کوشادی کرنے کا جھانسہ دیتا تھااور جب کوئی لڑکی اس کے دام فریب کا شکار ہوجاتی تب اسے میٹھے پان میں نشہ آور شئے ملا کر کھلاتاتھا اور انہیں اپنا شکار بناتا تھا، وہ ان کی ویڈیو ریکارڈنگ بھی کرلیا کرتا تھااور پھر انہیں اپنی خواہش پوری نہ کرنے پر یو ٹیوب پر ویڈیو اپ لوڈ کردینے کی دھمکیاں دیا کرتا تھا
حالیہ واقعہ میں اوپیندر ورما نے فیس بک کے ذریعہ ایک سافٹ انجینئر خاتون سے قربت اختیار کیااور جب اس خاتون کی ورما کی حرکتوں کا پتہ چلا تو اس نے ملزم کے خلاف کاچی گوڑہ پولیس اسٹیشن میں شکایت درج کروائی
شکایت پر ورما کو گرفتار کرلیا گیاہے جبکہ اس کی معاونت کرنے والے ساتھی مفرور بتائے جاتے ہیں
پولیس نے اس کے پاس سے کئی لڑکیوں کی تصاویر بھی ضبط کی ہے
پولیس نے اس خصوص میں ایک مقدمہ درج کرلیا ہے اور اس کے تین مفرور ساتھیوں کی تلاش شروع کردی ہے
ملزم کی ’مئیور پان ہاؤز ‘کے نام سے شہر میں کئی جگہ کاروبار ہے
ممبئی
پونے پولیس نے عدالت کو واقف کروایا کہ ایک مشتبہ ماؤیسٹ کے پاس سے ضبط کردہ ایک مکتوب سے یہ انکشاف ہوتا ہے کہ وزیر اعظم نریندر مودی کوراجیو گاندھی کی طرح قتل کرنے کی سازش تیار کی گئی تھی
ممنوعہ سی پی آئی ماؤیسٹ کے ساتھ تعلقات رکھنے پر دلت جہدکار سدھیر دھاؤلے، وکیل سریندر گدلنگ، جہدکار مہیش راوت اور شوما سین اور رونا ولسن کوچہارشنبہ کو گرفتار کیا گیا تھاجنہیں پولیس نے شہری ماؤیسٹ کے سرکردہ قائدین قرار دیا گیا
انہیں جنوری میں بھیما کورے گاؤں نسلی تشدد کے سلسلہ میں گرفتار کیا گیا تھا
پولیس نے سیشن کورٹ میں ادعا کیا کہ یہ مکتوب دہلی کے جہدکار رونا ولسن کے قبضہ سے برآمد کیا گیا ہے
رونا ولسن ، سیاسی قیدیوں کی رہائی کے لئے قائم کردہ کمیٹی کے رکن ہیں
پبلک پراسیکیوٹر اجولا پوار نے عدالت کو بتایا کہ مکتوب میں M-4 رائفل اور 4 لاکھ راؤنڈس کی خریدی کے لئے 8 کروڑ روپے اور راجیو گاندھی جیسے ایک اور واقعہ کی ضرورت کا ذکر ہے
پراسیکیوٹر نے کہا کہ یہ خودکش حملہ ہوگا اور اس بات کا امکان بھی ہے کہ ہم ناکام ہوجائیں لیکن پارٹی کو ہماری تجویز پر غور کرنا چاہئے
وجئے واڑہ
وجئے واڑہ کی ایک خاتون نے 14 سالہ لڑکے کو جنسی طور پر ہراساں کیا
خاتون کے خلاف جنسی ایذا رسانی سے بچوں کے تحفظ سے متعلق قانونPOCSO Act کے تحت مقدمہ درج کرلیا گیا ہے اور نابالغ بچہ کو طبی جانچ کے لئے سرکاری ہسپتال منتقل کردیا گیا
ننّا کی رہنے والی 45 سالہ خاتون نے جمعہ کی شام ایک 14 سالہ لڑکے کے ساتھ جنسی زیادتی کا ارتکاب کیا
لڑکے کی والدہ نے خاتون کے خلاف پولیس میں شکایت درج کروائی جس پر واقعہ کا علم ہونے پر لڑکے کے خاندان والوں نے حملہ کردیا
نابالغ بچوں کو جنسی بدتمیزیوں اور جنسی استحصال سے مؤثر انداز میں محفوظ رکھنے مذکورہ قانون 2012 میں منظور کیا گیاتاہم اس قانون کے تحت ایک خاتون کی گرفتاری ایک نادر واقعہ ہے
جئے شنکر- بھوپلی
اسپیکر تلنگانہ اسمبلی مسٹر مدھوسدن چاری خوش قسمتی سے سڑک حادثہ میں بچ گئے
آج ضلع میں گناپورم موضع کے قریب ان کے قافلہ کی ایک کار کو لاری نے ٹکر دے دی
پولیس نے بتایا کہ اسپیکر گناپورم میں رات میں قیام کے بعد بھوپلی واپس لوٹ رہے تھے کہ یہ حادثہ پیش آیا
لوہے کے پائپس سے لدی کے ٹکرانے جانے سے حادثہ کے باعث قافلہ میں شامل ایک کار سڑک کے ایک کنارے چلی گئی اور کار کا سامنے کا حصہ تباہ ہوگیا
پولیس نے کہا کہ اس خصوص میں ایک مقدمہ درج کرتے ہوئے تحقیقات کا آغاز کردیا گیا
حیدرآباد
وزیر انفارمیشن ٹیکنالوجی مسٹر کے ٹی راما راؤ نے حیدرآباد میں ہفتہ کو ’تلنگانہ ڈائیگناسٹکس‘ کا افتتاح کیا
پروگرام کا آغاز کرتے ہوئے وزیر نے کہا کہ ضرورت اس بات کی ہے کہ حکومت کو چاہئے کہ سرکاری ہسپتالوں پر ریاست کے عوام کا اعتماد بحال کیا جائے
مسٹر کے ٹی راما راؤ نے معیاری طبی نگہداشت کی فراہمی پر محکمہ صحت کی ستائش کرتے ہوئے وزیر صحت مسٹر لکشما ریڈی سے خواہش کی کہ محکمہ میں جائیدادوں پر تقررات کی پیشرفت کا جائزہ لیں
تلنگانہ ڈائیگناسٹیکس پر انہوں نے کہا کہ طبی تشخیص عوام کے لئے درد سربن گئے ہیں اس لئے ریاستی حکومت نے اپنا خصوصی ڈائیگناسٹک سنٹر نے قائم کیا ہے جہاں مختلف امراض کے طبی تشخیص بشمول ڈینگو، ملیریا، ٹائیفائیڈ، ذیابیطس، خون، ایکسرے اور اسکیاننگ بلا معاوضہ کئے جائیں گے تاہم یہ مفت تشخیص صرف ضلع میں قائم پرائمری ہیلت سنٹرس، کمیونٹی ہیلت سنٹرس اور سرکاری ہسپتال کی جانب سے بھیجے جانے والے نمونوں کے لئے ہوگی
وزیر نے کہا کہ حکومت کا منشاء غرباء کے لئے بہترطبی خدمات فراہم کئے جائیں
چیف منسٹر نے صحت کے شعبہ میں انقلاب بپا کردیا ہے
ریاست بھر میں 40 ڈائیلاسس سنٹرس قائم کئے گئے ہیں
چینائی
چینائی ایرپورٹ پر دبئی سے آنے والی ایک خاتون مسافر کو مبینہ طور پر 13 کیلوگرام سونا مالیتی 4 کروڑ روپے غیر قانونی طور پر ساتھ لانے پر گرفتار کرلیا گیا
کسٹمز عہدیداروں نے بتایا کہ سوٹ کیس میں چھپا کر رکھے گئے سونے کو ضبط کرلیا گیا
تحقیقات جاری ہیں
عہدیداروں نے بتایا کہ مسافر کا تعلق کرناٹک سے ہے جو دبئی سے بذریعہ ایرانڈیا فلائٹ انّا انٹر نیشنل ایرپورٹ ،چینائی پہنچی تھی اوراسکیناننگ میں قیمتی دھات کا پتہ چلنے پر مسافر کو 9:00 بجے دن گرفتار کرلیا گیا
کمشنر کسٹمز کے پریس ریلیز کے مطابق ہندستانی پاسپورٹ کی حامل مسافر پدما آمبے وینکٹ رامیا ( 52 سالہ ) ساکن چکمگلور کرناٹک کو شبہ کی بنیادپر خارجی گیٹ پر روک دیا گیا
مسجد نبوی میں آنے والے زائرین کی نظروں میں سعودی سکیوریٹی اہل کار نمایاں ترین حیثیت کے حامل نظر آتے ہیں
یہ اہل کار مسجد کے تمام حصوں اور راستوں میں خدمات انجام دیتے ہوئے عبادت کے لیے پْرسکون ماحول کو یقینی بنانے میں مصروف عمل ہوتے ہیں
اس حوالہ سے ایک سکیوریٹی افسر نے العربیہ نیوز چینل کو بتایا کہ تمام بازار اور دکانیں بھی سکیورٹی اہل کاروں کی خفیہ اور اعلانیہ موجودگی سے مستفید ہوتی ہیں
اس دوران ٹریفک کی روانی جاری رکھنے پر بھی خصوصی توجہ دی جاتی ہے
مسجد نبوی میں اسپیشل فورسز کے سربراہ میجر جنرل عبدالرحمن المشحم اور ان کے ساتھی مسجد نبوی کا رخ کرنے والوں کی سکیوریٹی کو یقینی بنانے کے لیے ہمہ وقت سرگرم رہتے ہیں
انہوں نے بتایا کہ “ہمارا کام ، جگہ اور وقت سب متعین ہے
دنیا بھر سے مختلف رنگ و نسل اور ثقافت کے حامل افراد کی آمد کے باوجود اللہ کے فضل سے گزشتہ ایک برس سے سکیوریٹی اہل کاروں کی تندہی اور چابک دستی مزید قابل تحسین ہو گئی ہے”
مسجد نبوی میں باب السلام کے راستے سے آنے والے زائرین کی آمد و رفت کو منظّم رکھنے پر خصوصی توجہ دی جاتی ہے تا کہ روضہ رسول صلی اللہ علیہ وسلم پر سلام کے واسطہ مواجہہ شریف آنے والوں کو کسی قسم کی دھکم پیل کا سامنا نہ ہو
اس کے علاوہ نئے انتظامات کے نتیجہ میں اب مواجہہ شریف پر آنے والوں اور پہلی صف میں موجود افراد کے درمیان جگہ کی کوئی تنگی پیدا نہیں ہوتی ہے
میجر جنرل عبدالرحمن المشحم کے مطابق مسجد نبوی میں امام کو رسول اللہ صلی اللہ علیہ وسلم کے مْصلّے پر واپس لانے کے سبب باب السلام سے مواجہہ شریف پر درود و سلام کی غرض سے آنے والے افراد کے گزرنے میں بڑی سہولت پیدا ہو گئی ہے
رمضان مبارک میں مسجد نبوی میں انسانوں کا ایک سمندر اْمڈ آتا ہے
تاہم اس دوران بھی رات اور دن مختلف نوعیت کی خدمات زائرین اور نمازیوں کے جمِ غفیر کا استقبال کرتی نظر آتی ہیں
, امریکہ کی ریاست ورجینیا میں فورڈ پکیٹ نیشنل گارڈ بیس سے ایک بکتر بند گاڑی چْرا کر بھاگنے والے فوجی کو گرفتار کر لیا گیا ہے
امریکی فوجی اڈے سے یہ بکتربند گاڑی نکالنے کے بعد دو گھنٹے تک سڑکوں پر چلاتا رہا تھا ،حالانکہ اس کی زیادہ سے زیادہ رفتار 65 کلومیٹر فی گھنٹہ تھی
اس کے باوجود بھی پولیس نے بڑی تگ ودو کے بعد اس پر قابو پایا ہے
فوجی بکتر بند گاڑی کو سڑکوں پر بھگانے کے بعد ریاستی دارالحکومت رچمنڈ میں ٹاؤن ہال کے سامنے آ کر رْک گیا تھا
وہاں پولیس نے اس کا گھیراؤ کر لیا اور اس کو موقع پر گرفتار کر لیا ہے
بعض اطلاعات کے مطابق وہ نشے کی حالت میں تھا او ر گرفتاری کے بعد اس کا طبی معائنہ کیا گیا ہے
ورجینیا نیشنل گارڈ نے ایک بیان میں ملزم کا نام جوشوا فلپ یابٹ بتایا ہے
اس کی عمر 29 سال ہے
اس پر غیر مجاز فوجی بکتر بند گاڑی چلانے اور پولیس کو اپنے پیچھے بھگانے کے الزام میں مقدمہ درج کیا گیا ہے
بیان کے مطابق اس نے منگل کی شام معمول کی تربیتی مشق کے دوران میں فوجی بکتر بند گاڑی چرائی تھی اور وہ اب واپس اڈے پر پہچش چکی ہے
پولیس ترجمان سارجنٹ کیلی ہِل نے بتایا ہے کہ اس بکتر بند گاڑی میں کوئی ہتھیار نہیں تھے
چوری کی اس انوکھی واردات میں کسی کے زخمی ہونے یا کسی حادثہ کی کوئی اطلاع نہیں
چین کے سرکاری ہیکرس نے امریکی بحریہ کی راز کی معلومات چرالی ہیں
امریکی میڈیا کی رپورٹ میں دعوی کیا گیا ہے کہ چینی ہیکروں نے بحریہ سے متعلق حساس نوعیت کا ڈیٹا ہیک کرلیا ہے، جن میں نئی نوعیت کے آبدوز سے داغے جانے والے اینٹی شپ میزائیل کی تیاری کے خفیہ منصوبے بھی شامل ہیں
رپورٹ کے مطابق چینی ہیکرس نے امریکی بحریہ کے کنٹریکٹر کا ڈیٹا ہیک کیا ہے، جس میں انتہائی حساس نوعیت کی معلومات شامل ہیں
امریکی میڈیاکے مطابق ہیکرز نے نیو پورٹ روڈ آئی لینڈ میں کام کرنے والے امریکی بحریہ کے کنٹریکٹر کونشانہ بنایا اور ڈیٹا کے ساتھ سپر سونک میزائل کے منصوبے سے متعلق معلومات بھی چوری کرلی گئی
ہیک کئے گئے 614 گیگا بائٹس مواد میں سی ڈریگن نامی پراجیکٹ اور آبدوزوں کے لیے مخصوص یونٹ کی الیکٹرانک وار فیئر لائبریری سے متعلق معلومات شامل ہیں
امریکی حکام کے مطابق یہ ہیکنگ جنوری اور فروری میں کی گئی،جبکہ ایف بی آئی حساس ڈیٹا چوری کیے جانے کے معاملے کی تحقیقات کر رہی ہے
کنٹراکٹر نے جس کا نام ظاہر نہیں کیا گیا، روہڈ جزیرہ کے نیوپورٹ میں قائم بحریہ کے زیر سمندر جنگی مرکز کے لئے کام کرتا ہے
اس نے آبدوزوں اور زیر سمندرجنگی ہتھیارکے نظام کی تحقیق اورفروغ کا کام کیا تھا
اترپردیش بورڈ امتحانات کے جاریہ سال کے ایک ٹاپر کا جوش وولولہ اس وقت مایوسی کی نذر ہوگیا جب چیف منسٹر یوگی آدتیہ ناتھ کی جانب سے اسے پیش کردہ چیک باؤنس ہوگیا، اس پر ستم ظریفی یہ ہوئی کہ اسے چیک کے باؤنس ہوجانے کا ہرجانہ بھی ادا کرنا پڑا
اترپردیش سیکنڈری ایجوکیشن بورڈ کے دسویں جماعت کے امتحانات میں ریاست بھر میں ساتواں رینک لانے والے الوک مصرا کو تہنیتی تقریب کے لئے29 مئی کولکھؤو طلب کیا گیا تھا اور امتحانات میں 93.5 فیصد نشانات حاصل کرنے پر چیف منسٹر اترپردیش یوگی آدتیہ ناتھ کی جانب سے ایک لاکھ روپے کا چیک پیش کیا گیا تھا
طالب علم کے والد نے 5 جون کو بینک میں چیک ڈپازٹ کروادیاجس پر انہیں بتایا گیا کہ دستخطوں کے میل نہ کھانے کے باعث چیک باؤنس ہوچکا ہے ، جس کے لئے انہیں ہرجانہ بھی ادا کرنا پڑا
طالب علم کو پیش کردہ چیک پرراج کمار یادو ڈسٹرکٹ انسپکٹر آف اسکولس بارہ بنکی کے دستخط ہیں
ینگ اسٹریم کالج کے طالب علم الوک نے کہا چیف منسٹر کے ہاتھوں چیک پاکر میں بہت خوش تھا…. لیکن چیک جمع کروانے کے دودن بعد پتہ چلا کہ وہ باؤنس ہوگیا… اس کی وجہ سے کچھ مایوسی ہوئی
رابطہ پیدا کرنے پر یادو نے کہا کہ طالب علم کو ایک اورچیک دیا گیااور معاملہ کی یکسوئی کردی گئی ہے
انہوں نے کہا کہ کسی دوسرے طالب علم سے ایسی شکایت موصول نہیں ہوئی ہے
ڈسٹرکٹ مجسٹریٹ ادے بھانو ترپاٹھی نے معاملہ کو سنگین قرار دیتے ہوئے کہا کہ کسی قسم کی کوتاہی پائی جانے پر کارروائی کی جائے گی
نئی دہلی
جنوبی دہلی کے چھتر پور علاقہ میں پیش آئے ایک انکاؤنٹر میں پولیس کو مطلوب چار گینگسٹر بشمول ٹولی کا سرغنہ راجیش بھارتی ہلاک ہوگئے جبکہ دہلی پولیس کے 8 ملازمین بھی زخمی ہوگئے
یہ ٹولی ایک فارم ہاؤز میں پناہ لی ہوئی تھی
پولیس کو اس ٹولی کے علاقہ میں نقل و حرکت کے بارے میں پتہ چلا تھا اور آج صبح آپریشن شروع کیا گیا تھا جس میں ٹولی کا سرغنہ راجیش بھارتی اور دیگر تین ارکان کو گولی مارکر ہلاک کردیا گیاجبکہ ٹولی کا پانچواں رکن شدید زخمی ہوگیا جسے ہسپتال منتقل کردیا گیا
راجیش بھارتی جس کے سر پر ایک لاکھ روپے کا انعام تھا ہریانہ میں پولیس حراست سے فرار ہوگیا تھا
اس کے خلاف سنگین جرائم کے کئی مقدمات درج تھے اور اس کی کچھ عرصہ سے تلاش جاری تھی
تصادم میں مارے جانے والے دیگر تین کی شناخت وردھو، اومیش ڈان اور بھیکو کی حیثیت سے کی گئی
پولیس نے بتایا کہ ٹولی کے ان تمام ارکان کے خلاف دہلی بھر میں قتل اور جبری رقمی وصولی کے کئی مقدمات درج تھے
مکہ مکرمہ سے موصول اطلاعات کے مطابق جمعہ کی شب ایک غیر ملکی مسجد حرام کی ایک منزل سے نیچے کود کر جان کی بازی ہار گیا
سعودی عرب کی سرکاری خبر رساں ایجنسی “واس” نے مکہ ریجن پولیس کے ترجمان کے حوالے سے بتایا ہے کہ جمعہ کی شب تراویح کے وقت حکام کو اطلاع ملی کہ ایک نامعلوم غیر ملکی شخص مسجد الحرام کی بالائی منزل سے مطاف کے صحن میں کود گیا
زمین پر گرتے ہی اس کی وفات ہو گئی
متوفی کا جسد خاکی ہسپتال منتقل کر دیا گیا ہے جہاں اس کی شناخت اور بالائی منزل سے کودنے کے اسباب جاننے کے لئے تحقیقات جاری ہیں
حکام اس بات پر حیرت کا اظہار کر رہے ہیں کہ متوفی نے بالائی منزل پر آہنی جنگلہ ہونے کے باوجود کیونکر چھلانگ لگائی
متوفی کی عمر 26 سال بتائی جاتی ہے جو ایک نو مسلم ہے
اس نے مسجد الحرام کی تیسری منزل سے کود کر اپنی جان دے دی
اس سے قبل بھی فروری 2017 میں ایک سعودی شخص نے خانہ کعبہ کے سامنے خود پر گیسولین چھڑک کر خود کو آگ لگا کر خود سوزی کی کوشش کی تھی تاہم سیکوریٹی حکام نے اس پر قابو پالیا تھا اوراسے انتہائی اقدام کرنے سے باز رکھا تھا
اسی طرح 17 فروری 2015 کو بھی ایک ایشیائی خاتون نے اسی مقام سے کود کر خود کشی کی تھی
نئی دہلی
جے این یو اسٹوڈنٹ لیڈر عمر خالد نے دہلی پولیس میں شکایت درج کروائی کہ وہ اور گجرات کے آزاد رکن اسمبلی جگنیش میوانی کو جان سے ماردینے کی ایک شخص نے دھمکی دی ہے جس نے خود کو گینگسٹر روی پجاری کی حیثیت سے متعارف ہوا
خالد نے ٹوئٹ کیا کہ انہوں نے پولیس تحفظ طلب کیا ہے
انہوں نے ٹوئٹ کیا کہ’جگنیش اور ان کو روی پجاری کی جان سے ماردینے کی دھمکی کے ضمن میں دہلی پولیس سے شکایت کی گئی
اس نے کہا کہ میں اس کی ہٹ لسٹ میں ہوں!میں نے پولیس تحفظ طلب کیا ہے
حقیقت یہ ہے کہ یہ وہی شخص ہے جس نے ماضی میں فروری 2016 میں ایسی ہی دھمکی دی تھی- ‘ ایک پولیس عہدیدار نے بتایا کہ کل خالد دھمکی پر شکایت کے ساتھ پولیس سے رجوع ہوئے اورایک مقدمہ درج کرلیا گیا ہے اور وہ معاملہ کی تحقیق کررہے ہیں
اسٹوڈنٹ لیڈر نے بتایا دھمکیوں کے تعلق سے انہیں میوانی نے بتایا تھا اوراب تک انہیں کوئی کال موصول نہیں ہوا
میوانی کو گذشتہ دو تین دنوں سے دھمکیاں موصول ہورہی ہیں
انہیں موصول ایک کال میں کالر نے میرا نام بھی لیا
اس نے کہا کہ اگر ہم تقریریں کرنا بند نہ کریں تو ماردئیے جائیں گے
میوانی نے مجھے بتایا اور میں پولیس سے رجوع ہوا
پولیس نے مقدمہ درج کرلیا ہے اور کہا ہے کہ وہ دھمکی کے جائزہ لیں گے
میوانی نے بھی کل کہا کہ انہیں پجاریسے دھمیکیاں موصول ہورہی ہیں
حالیہ دنوں میں ملک کے سرکردہ اور دیانتدار صحافیوں کو بھی دھمکیاں دی گئیں جن میں قابل ذکر راویش کمار، برکھا دت، رعنا ایوب قابل ذکر ہیں
حیدرآباد
/27 مارچ ( پریس نوٹ ) تلنگانہ اردو ورکنگ جرنلسٹس یونین کے ایک نمائندہ وفدنے جناب اطہر معین ریاستی صدر یونین کی قیادت میں تلنگانہ ریاستی ڈایریکٹر جنرل آف پولیس مسٹر مہیندر ریڈی سے ملاقات کی اور نرمل ضلع مستقر پر رام نومی کے موقع پر پیش آئے فرقہ وارانہ فسادات کے بعد پولیس کی جانب سے کی جارہی کاروائی کا کوریج کرنے والے روزنامہ منصف کے اسٹاف رپورٹر و تلنگانہ اردو ورکنگ جرنلسٹس یونین نرمل ضلع صدرمسٹر محمد فہیم احمد خان پر پولیس عملہ نے اندھا دھند لاٹھیاں برساتے ہوئے انھیں شدید زد و کوب کئے جانے کے واقعہ سے ڈی جی پی کو واقف کروایا
ڈی جی پی کو تفصیلات سے واقف کرواتے ہوئے یونین کے ذمہ داران نے بتایاکہ مسٹر فہیم احمدخان اپنے گلے میں پریس کا شناختی کارڈ ڈالے ہوئے تھے اور وہ پولیس عملہ کو اپنی شناخت کروانے کے باوجود ان پر بے دردی سے حملہ کرتے ہوئے انھیں زخمی کیاگیا
ذمہ داران نے اردو صحافی پر حملہ کرنے والے خاطی عہدیداروں کے خلاف فوری کاروائی کرنے کامطالبہ کیاجس پر ڈی جی پی نے ردعمل ظاہر کرتے ہوئے کہاکہ ایس پی نرمل ضلع کو واقعہ کی مکمل تحقیقات کرواتے ہوئے عہدیداروں کے خلاف کارروائی کرنے کی ہدایت دے دی گئی ہے اور تحقیقاتی رپورٹ آنے کے بعد خاطی عہدیداروں کے خلاف تادیبی کاروئی کرنے کا تیقن دیا
ڈی جی پی نے صحافیوں کے ساتھ تعاون کرتے ہوئے جمہوریت کے تحفظ کو یقینی بنانے اور مستقبل میں اس طرح کے واقعات کا اعادہ نہ ہواس ضمن میں موثراقدامات کرنے کا یقین دلایا
ڈی جی سی سے ملاقات کرنیوالے وفد میں مسرز اطہر معین ریاستی صدرتنظیم ، عبدالساجد معراج سرپرست، لیق الدین جنرل سکریٹری، روف اعظمی،محمد عبدالحکیم نائب صدور، سید واجد حْسینی ریاستی خازن، محمد علیم الدین سکریٹری جنرل کاماریڈی، جناب محمد عابد صدر آصف آباد و منچریال اضلاع ،محمد حسام الدین اینکر منصف ٹی وی، عبدالرحیم نیوز اینکر منصف،محمد محسن ٹی ٹی وی اسوسی ایٹ ایڈیٹر،شیخ فرہاد خلیل ٹی ٹی وی نیوز ریڈر، محمد اکرم ،محمد جیلانی ٹی ٹی وی اور دیگر بھی موجودتھے
نئی دہلی
اینٹی کرپشن بیورو ( اے سی بی ) نے آج چیف منسٹر دہلی مسٹر اروند کجریوال کے متوفی برادر نسبتی سریندر کمار وبنسل کے فرزندونئے بنسل کو پبلک ورکس ڈپارٹمنٹ ( پی ڈبلیو ڈی ) کے روڈ اینڈ سیور ورکس میں مبینہ بے قاعدگیوں کے سلسلہ میں گرفتار کرلیا ہے
ونئے بنسل اپنے والد کی کمپنی ’رینو کنسٹرکشن‘ میں پارٹنر تھے، جو مبینہ اسکام میں ملوث تھی
اے سی بی کی جانب سے کجریوال اور دیگر کے خلاف 8 مئی 2017 کو درج کردہ تین ایف آئی آرس کے مطابق روڈ اینڈ سیور کنسٹرکشن پراجکٹ کے لئے سریندر کمار بنسل کی کمپنی ’رینو کنسٹرکشن‘ کو ایک ٹنڈر عطا کرنے میں اقرباء پروری کا مظاہرہ کیا گیا
شکایت کنندہ بانی این جی او ’روڈس اینٹی کرپشن آرگنائزیشن راہول شرما نے الزام عائد کیا کہ تخمینی لاگت 4,90,000 سے 46 فیصد کم شرح پر ٹنڈر حوالہ کیا گیا ہے
یہ بھی الزام عائد کیا گیا کہ انجام دےئے گئے کام کا معیار ناقص تھا
دہلی پولیس نے بیان کیا کہ مہادیو کمپنی سے متعلق جس سے ان کی کمپنی نے خام مال خریدنے کادعویٰ کیا ہے، پوچھ تاچھ کے دوران ملزم کی جانب سے غیر اطمینان بخش جوابات کی بنیاد پر گرفتاری عمل میں لائی گئی
تحقیق کے دوران یہ پتہ چلا ہے کہ مہادیو نامی کمپنی کا وجود ہی نہیں ہے، تاہم دہلی حکومت نے اس گرفتار ی کو سیاسی انتقام کا نتیجہ قرار دیا اور ادعا کیا کہ بنسل کی فرم کی جانب سے انجام دئیے گئے کام کو سری رام لیابس نے کلین چٹ دی تھی
اے سی بی نے ہی اس لیاب کو کام کے معیار کا پتہ چلانے کی ہدایت دی تھی
تعمیری کام کی تیسرے فریق کی جانب سے جانچ انڈین انسٹی ٹیوٹ آف ٹیکنالوجی روڑکی نے کی تھی
ممبئی
ممبئی پولیس سے وابستہ ایک کانسٹبل نے یہ کہتے ہوئے کہ وہ اپنے خاندان کی کفالت سے عاجز ہے چونکہ وہ دو ماہ سے اپنی تنخواہ سے محروم ہے،’یونیفارم میں بھیک مانگنے‘ کی اجازت طلب کی
محکمہ کے سربراہ کمشنر آف پولیس ممبئی مسٹر دتا پڈسلگیکراور چیف منسٹر مہاراشٹرامسٹر دیویندرا فنڈویس کے موسومہ مکتوب میں کانسٹبل دیانیشور اہیر راؤ نے اپنی بیمار اہلیہ کی دیکھ بھال اور گھر کے اخراجات کی پابجائی کے لئے بھیک مانگنے کی اجازت طلب کی ہے
لوکل آرمس یونٹ سے وابستہ دیانیشور اہیر راؤ نے اپنے مکتوب میں بتایا کہ وہ 20 تا 22 مارچ رخصت حاصل کیا تھا، تاہم ان کی اہلیہ کے پیر میں فریکچر آگیااس لئے وہ رخصت کے اختتام پر ڈیوٹی پر رجوع بہ کار نہ ہوسکا
اہیر راؤ جن کی پوسٹنگ شیو سینا سربراہ مسٹر ادھو ٹھاکرے کی رہائش گاہ ماتوشری پر سیکوریٹی ٹیم کے ساتھ ہے، ادعا کیا کہ انہوں نے ان کی یونٹ کے انچارج کو فون پر ہنگامی رخصت کے بارے میں اطلاع دی تھی کہ وہ مزید پانچ دنوں تک رخصت پر رہے گا
اپنی بیوی کے علاج کے بعد وہ 28 مارچ کو رجوع بہ کار ہوگیا
لیکن اس کے بعد سے اسے تنخواہ نہیں مل پارہی ہے اور نہ ہی اسے کچھ بتایا جارہا ہے
مکتوب میں اس نے کہا کہ اسے اپنی بیمار اہلیہ کا علاج کرنا ہے، ضعیف والدین اور بیٹی کی دیکھ بھال کرنا اور حاصل کردہ قرض پر ماہانہ اقساط بھی ادا کرنا ہے، چونکہ مجھے میری تنخواہ ایصال نہیں کی جارہی ہے اس لئے وہ ان اخراجات کی پابجائی کرنے سے قاصر ہے
اس لئے میںآپ سے چاہتا ہوں کہ مجھے یونیفارم میں بھیک مانگنے کی اجازت دی جائے
دیانیشور اہیر راؤ تبصرہ کے لئے دستیاب نہیں ہوسکا
ڈپٹی کمشنر آف پولیس ، لوکل آرمس یونٹ مسٹر وسنت جادھو سے رابطہ کرنے پر انہوں نے کہا کہ یہ معاملہ شعبہ نظم و نسق کے تحت ہے اس لئے وہ اس پر تبصرہ نہیں کرسکتے
نئی دہلی
سپریم کورٹ نے آج آدھار قانون کے دستوری جواز کو اس بنیاد پر کہ اس سے حقوق انسانی اور حق پوشیدگی کی ممکنہ طور پر خلاف ورزی ہوئی ہے اور اس سے شہری پر متواتر نگرانی ہوتی ہے، چیالنج کرتے ہوئے داخل کردہ درخواستوں پر اپنی 38 یومی سماعت کے بعد اپنا فیصلہ محفوظ کردیا ہے
چیف جسٹس مسٹر جسٹس دیپک مصرا اور مسٹر جسٹس اے کے سکری، مسٹرجسٹس اے ایم کھنویکر،مسٹر جسٹس ڈی وائی چندر چوڑاور مسٹر جسٹس اشوک بھوشن پر مشتمل دستوری بنچ نے درخواستوں پر 38 دنوں تک کئے گئے مباحث کے اختتام پر آج اپنے فیصلہ کو محفوظ کردیا
ان درخواستوں پر 17 جنوری سے ہفتہ میں تین دن مباحث کئے گئے
یہ استدلال پیش کیا گیا کہ قانون آدھار کسی فرد کے بنیادی حق کی بادی النظر میں خلاف ورزی کیا ہے
قانون آدھار کا مجموعی اثر یہ رہا کہ یہ ’حق پوشیدگی ‘ پر اثر انداز ہوتا ہے اور ڈاٹا کے تحفظ کے لئے کوئی سیکوریٹی نہیں ہے اور دستور ہند میں شہریوں کوحقوق انسانی کی دی گئی ضمانت کے ہر پہلو کی خلاف ورزی ہوتی ہے
آدھار نمبر کی سیڈنگ کے لئے حکومت کا اصرار یعنی مختلف ڈاٹا بیس میں آدھار نمبر کا اندراج کا طریقۂ کار
مزید براں آدھار نمبر رکھنے سے شناخت کے سرقہ کا بھی خطرہ پایا جاتاہے
آدھار نمبر کی رکھنے والا شناختی سارق ، کسی کے آدھار کے نمبر سے مربوط دیگر ڈاٹا بیس میں محفوظ معلومات تک رسائی حاصل کرسکتا ہے
یہ نکتہ بھی پیش کیا گیا کہ قانون آدھار ، سماج کے کمزور اور مجروح طبقات کو دوسرے درجہ کے شہری جیسا سلوک کرتا ہے چونکہ وہ حکومت سے فوائد اور مراعات حاصل کرتے ہیں
جن لوگوں نے فوائد حاصل نہیں کئے وہ آدھار حاصل کرنے پر مجبور ہوتے ہیں چونکہ یہ دیگر مختلف قوانین سے مربوط ہے
یہ بدنی ارتباط ، شخصی خوداختیاری کو متاثر کرتا ہے اور ہر کسی کو آدھار رکھنے جبلی نقص کو اکساتا ہے
مجموعی قانونی اسکیم بغیر آدھار کے ہندستان میں گذارنا ناممکن بناتا ہے
بی جے پی نے اگرچہ اس وقت آدھار کی مخالفت کی تھی جب وہ اپوزیشن میں تھی تاہم این ڈی اے حکومت نے آدھار قانون کا یہ کہتے ہوئے دفاع کیا کہ یہ سابقہ یو پی اے حکومت کا پالیسی فیصلہ تھاجس نے شہریوں کے لئے آدھار اساسی شناخت روشناس کروائی تھی
موجودہ حکومت نے صرف سابقہ حکومت کے پالیسی فیصلہ کو برقرار رکھا
حکومت نے شہریوں کی نگرانی کے شبہات یا یہ اس بابت تردیدکی کہ وصول کرنے والے اداروں کو فراہم کیا جانے والا ڈاٹا غلط جگہ نہیں رکھا گیااس لئے کہ مخفی معلومات کا تبادلہ نہیں کیا جاسکتا
عدالت میں یہ بتایا گیا کہ آدھار اسکیم کے لئے جمع کردہ معلومات مکمل طور پر محفوظ ہیں اور رازداری میں رکھی گئی ہیں اور ڈاٹا کی خلاف ورزی کاسوال ہی پیدا نہیں ہوتا
صرف قانون کے غلط استعمال کے امکانات کی بنیاد پر اس کے دستوری جواز کو ختم نہیں کیا جاسکتا
روس کی وزارت دفاع نے اسرائیل کے شام پر فضائی حملے کی تفصیل جاری کی ہے اور کہا ہے کہ اسرائیل کے 28 لڑاکا طیاروں نے شامی علاقوں پر فضائی بمباری میں حصہ لیا ہے اور انھوں نے شامی اہداف پر 70 میزائل داغے ہیں
انٹر فیکس خبررساں ایجنسی کے مطابق روسی وزارت دفاع نے جمعرات کو ایک بیان میں کہا ہے کہ اسرائیل نے 28 ایف 15 اور ایف 16 لڑاکا طیاروں کو حملے میں استعمال کیا ہے
انھوں نے فضا سے زمین میں مار کرنے والے 60 میزائل شام کے مختلف علاقوں پر داغے تھے
ان کے علا وہ 10 مزید زمین سے زمین پر مار کرنے والے میزائل بھی داغے گئے ہیں
روس کا کہنا ہے کہ شام کے فضائی دفاعی نظام نے ان میں سے نصف سے زیادہ میزائلوں کو مار گرایا تھا اور باقی میزائلوں سے ہونے والے نقصانات کا اندازہ لگایا جارہا ہے
وزارت دفاع نے مزید بتایا ہے کہ اسرائیلی طیاروں نے دمشق کے نواح میں اور شام کے جنوبی علاقے میں ایران کے مسلح گروپوں کے ٹھکانوں اور شامی فوج کے فضائی دفاعی نظام کو نشانہ بنایا ہے
اسرائیل کا کہناہے کہ بدھ کی رات اس کے زیر قبضہ گولان کی چوٹیوں پر شام سے قریباً 20 راکٹ فائر کیے گئے تھے اور اس نے ان راکٹوں کے ردعمل میں یہ فضائی حملہ کیا ہے
اس نے ایران کی القدس فورس پر یہ راکٹ فائر کرنے کا الزام عاید کیا ہے اور کہا ہے کہ اس کے میزائل شکن نظام نے ان میں سے چار کو ناکارہ بنا دیا تھا اور باقی اس کے علاقے میں نہیں گرے ہیں
ادھر اسرائیلی فوج کے ایک ترجمان لیفٹیننٹ کرنل جوناتھن کونری کس نے کہا ہے کہ روس کو شام میں مختلف اہداف پر حملوں کے بارے میں پیشگی مطلع کردیا گیاتھا
تاہم انھوں نے اس کی مزید وضاحت نہیں کی ہے
, دریں اثناء روس کے نائب وزیر دفاع میخائل بوغدانوف نے تمام فریقوں پر زور دیا ہے کہ وہ ضبط وتحمل کا مظاہرہ کریں
ان کا کہنا ہے کہ ماسکو کو اس پیش رفت پر تشویش لاحق ہے
شام پر اس فضائی حملے سے ایک روز قبل ہی اسرائیلی وزیراعظم بنیامین نیتن یاہو نے ماسکو میں روسی صدر ولادی میر پوتین سے بات چیت کی تھی
اس موقع پر روسی صدر نے امریکی صدر ڈونلڈ ٹرمپ کے ایران سے طے شدہ جوہری سمجھوتے سے دستبردار ی کے فیصلے پر گہری تشویش کا اظہار کیا تھا جبکہ نیتن یاہو نے اس فیصلے کی بھرپور حمایت کی ہے
مہاتیر محمد کے حزب مخالف اتحاد نے 115 نشستوں پر کامیابی حاصل کی ہے جبکہ اسے حکومت بنانے کے لیے 112 نشستوں کی ضرورت تھی , کوالالمپور
ملائیشیا کی حزب اختلاف کے اتحاد نے سابق وزیر اعظم مہاتیر محمد کی زیر صدارت پارلیمانی انتخابات میں تاریخی کامیابی حاصل کرتے ہوئے حکومتی اتحاد کے 60 سالہ اقتدار کو ختم کردیا ہے
ملائیشیا کے الیکشن کمیشن کا کہنا ہے کہ مہاتیر محمد کے حزب مخالف اتحاد نے 115 نشستوں پر کامیابی حاصل کی ہے جبکہ اسے حکومت بنانے کے لیے 112 نشستوں کی ضرورت تھی
92 سالہ مہاتیر محمد نے برسرِاقتدار باریسن نیشنل اتحاد کو شکست دی ہے جو کہ گذشتہ 60 سالوں سے اقتدار میں ہے
اگرچہ مہاتیر محمد نے سیاست سے ریٹائرمنٹ لے لی تھی تاہم انھوں نے ان انتخابات میں سیاست میں واپس آ کر اپنے مخالف نحیب رزاق کو شکست دی
نجیب رزاق پر بدعنوانی اور دوست پروری کا الزام عائد کیا جاتا ہے
, ملائیشیا کے سابق وزیر اعظم نجیب رزاق نے ایک پریس کانفرنس کرتے ہوئے اپنی شکست کو تسلیم کر لیا
ان کا کہنا تھا “میں عوام کا فیصلہ تسلیم کرتا ہوں
” ان کا مزید کہنا تھا کہ پارلیمنٹ میں کسی ایک پارٹی نے اکثریت حاصل نہیں کی اور ملائیشیا کے آئین کے مطابق اب بادشاہ کے پاس وزیر اعظم نامزد کرنے کا اختیار ہے
نیروبی
کینیائی ٹاؤن میں ہفتوں شدید بارش کے باعث ایک ڈیم کے ٹوٹ جانے سے زبردست تباہی مچ گئی اور درجنوں ہلاکتیں ہوگئیں
مقامی ٹیلی ویژن نے بتایا کہ تاحال 20 لاشیں برآمد کی گئیں
نیروبی کے شمال مغرب میں190 کیلومیٹر کے فاصلہ پر نکوری کاؤنٹی میں سولائی میں واقع ڈیم چہارشنبہ کو بہہ گیا
گورنر نکورو مسٹر لی کن یاجوئی نے ایک بیان میں کہا کہ ڈیم ٹوٹ جانے سے بہہ جانے والے پانی سے جان و مال کو زبردست نقصان پہنچا ہے
نقصانات کا ہنوز تخمینہ نہیں کیا گیا ہے
ایک خانگی ٹیلی ویژن چیانل کے ٹی این نیوز نے کہا کہ مقام حادثہ سے تاحال 20 لاشیں برآمد کی گئی ہیں
کینیا ریڈ کراس نے اپنے ٹوئٹر پیام میں کہا کہ اس نے ابھی تک 39 لوگوں کو بچایا ہے
کینیاء میں مشرقی افریقہ میں دیگر ممالک کی طرح گذشتہ دو ماہ سے شدید بارش ہورہی ہے
نائجیریا کی حکومت اور سوڈان کی پولیس کے اعلانات کے مطابق سوڈانی دارالحکومت خرطوم میں نائجیریا کے ایک سفارت کار کے گھر سے اْس کی لاش برآمد ہوئی ہے
مقامی میڈیا کا کہنا ہے کہ مذکورہ سفارت کار کو گلا کاٹ کر موت کے گھاٹ اتارا گیا
سوڈانی پولیس نے جمعرات کے روز جاری بیان میں کہا ہے کہ ابتدائی تحقیقات سے ظاہر ہوتا ہے کہ یہ ایک مجرمانہ کارروائی کا نتیجہ ہے اور اس واقعہ کی کوئی سیاسی وجہ نہیں ہے
پولیس نے دہشت گردانہ کارروائی کے امکانات کو مسترد کردیا
نائجیریا کی امور خارجہ کی وزارت نے سفارت کار حبیبو المو کی موت کی تصدیق کی ہے
سوڈانی پولیس نے قتل کے پس پردہ محرکات کا پتہ چلانے تحقیقات کا آغاز کردیا ہے
المو، خرطوم میں نائجیریائی مشن میں ایمیگریشن اتاشی تھے
دوسری جانب خبروں سے متعلق ویب سائٹوں کا کہنا ہے کہ نائجیرین سفارت کار کو چْھرے سے حملہ کا نشانہ بنایا گیا تاہم سوڈانی پولیس اور نائجیریا کی حکومت نے اس کی تصدیق نہیں کی
نائجیریا کی وفاقی حکومت نے اس قتل کی سخت مذمت کی
سوڈان نے اسے بدبختانہ واقعہ قرار دیا
یاد رہے کہ ایک برس کے اندر سوڈان میں مردہ پایا جانے والا یہ دوسرا سفارت کار ہے
اس سے قبل اگست 2017ء میں سوڈان میں روسی سفیر مرگیاس شیرینسکی بھی اپنی رہائش گاہ کے سوئمنگ پول میں مردہ پائے گئے تھے
ماسکو کا کہنا تھا کہ سفیر کی موت دل کا دورہ پڑنے سے ہوئی
اورنگ آباد
اورنگ آباد میں جمعہ کی شب پانی کے کنکشن پر دو فرقوں کے درمیان ہوئے تصادم میں دو افراد ہلاک ہوگئے ہیں
پولیس نے کہا کہ ہجوم کے تشدد میں 50 دکانات اور گاڑیوں کو نذر آتش کردیا گیا
پولیس نے تشدد پر قابو پانے فائرنگ کا حکم دے دیا ہے اورمتاثرہ علاقوں میں کرفیو نافذکردیا گیا ہے
اورنگ آباد پولیس کمشنر نے مسٹر ملند بھرمبے نے کہا کہ حالات کو قابو میں کرلیا گیا ہے
ہم نے شہر میں فوجداری قاعدہ کی دفعہ 144 کو نافذ کردیا گیا ہے
انہوں نے عوام سے بحالی امن میں پولیس کا تعاون کرنے کی اپیل کی ہے
انہوں نے کہا کہ عوام سے انہوں نے کہا کہ بے قابو نہ ہو چونکہ امن و ضبط کو بگاڑنے والوں سے پولیس نمٹے گی
گذری شب میں ہوئے تشدد میں کئی پولیس والے بھی زخمی ہوگئے ہیں
پولیس نے بتایاکہ شہر کے موتی کرنجیا علاقہ میں تشدد اس وقت بھڑک اٹھا جب بلدیہ نے غیر مجاز نل کنکشن کے خلاف مہم شروع کی
بلدی عہدیدار ایک مذہبی مقام کے غیر مجاز نل کنکشن کو مسدود کررہے تھے تب مظاہرین نے ان سے مطالبہ کیا کہ وہ اسی طرح دوسرے مذہب کے مقدس مقام کے غیر مجاز نل کنکشن کو بھی برخاست کردے
حکام نے ان کی شکایت پر پہل کرتے ہوئے دوسرے مقام کی سمت بڑھ گئے، جس کے باعث دونوں گروہوں میں تصادم ہوگیا
دونوں گروہوں میں رات 10:00 کے وقت پر پہلا تصادم ہوا ، کچھ ہی دیر میںیہ شہر کے دیگر مقامات تک پھیل گیا
مملکتی وزیر داخلہ مسٹر دیپک کسرکر نے تشدد میں دو افراد کی ہلاکت کی توثیق کردی ہے
ہجوم نے جب دکانات کو آگ لگانی شروع کی تھی اس کی زد میں آکر ایک معذور شخص ہلاک ہوگیا جبکہ دوسرا پولیس فائرنگ میں ہلاک ہوگیا
انہوں نے بتایا کہ جالنہ اور دیگر مقامات سے اضافی پولیس فورس اورنگ آباد کو روانہ کردی گئی ہے
تشدد سارے شہر میں پھیل جانے کی وجہ سے عوامی املاک کو بھی نقصان پہنچا ہے
برلن
جرمنی کی ایک شراب ساز کمپنی نے بالآخر بےئر کی بوتلوں کے اس اسٹاک کو مارکٹ سے واپس لے لینے کا اعلان کردیا جن کے ڈھکنوں پر کلمہ طیبہ پرنٹ کیا گیا تھا
جرمنی کی شراب سازی کمپنی کی جانب سے عالمی فٹبال ٹورنمنٹ کے پیش نظربےئر کی بوتلوں کے ڈھکنوں پر ٹورنمنٹ میں حصہ لینے والی 32 عالمی ٹیموں کے قومی پرچموں کو پرنٹ کرتے ہوئے اپنی مارکیٹنگ کا اعلان کرتے ہوئے مارکٹ میں نیا اسٹاک بھیج دیا تھا
ان 32 ٹیموں میں سعودی عربیہ کی ٹیم بھی شامل ہے جس کے قومی پرچم پر کلمہ طیبہ ہے
جنوب مغربی جرمنی کے شہر مین ہیم میں واقع ایک شراب کی کمپنی ’اےئچ باؤم بریوری‘ نے عالمی فٹبال ٹورنمنٹ کو منانے ٹورنمنٹ میں حصہ لینے والے 32 ممالک کے پرچموں کو بئیر کی بوتلوں کے ڈھکنوں پر پرنٹ کیا ہے
بےئر کی بوتلوں کے ڈھکن پر سعودی عربیہ کے پرچم کو شامل کرنے سے سوشیل میڈیا پر شدید اعتراض کیا گیا ہے اور کمپنی کے اس عمل کی پرزور مذمت کی گئی ہے
سوشیل میڈیا صارفین نے یہ بیان کیا کہ ایک الکحولی شراب کی بوتل پر اسلامی کلمہ کو جو سعودی عربیہ کے قومی پرچم کا جزو بھی چھاپنا مناسب نہیں ہے
اسلام میں شراب حرام ہے جس کی وجہ سے سعودی عربیہ میں اس پر امتناع عائد ہے اور دنیا کے مختلف حصوں میں رہنے والے مسلمان، شراب پینے سے پرہیز کرتے ہیں
مقامی پولیس اور اتھارٹیز سے مشاورت کے بعد اےئچ بام کمپنی نے فیس بک پر جاری کردہ اپنے ایک پوسٹ میں کہا کہ کمپنی نے ورلڈ کپ باٹل کیپس کی تیاری روک دی ہے اور اسٹورس سے سعودی عربیہ کے پرچم والی بوتلیں واپس طلب کرلینے پر کام کررہی ہے
یہ اقدام مزید توہین سے اجتناب کے طور پر کیا جارہا ہے
اےئچ بام نے ابتداء میں تنازعہ کی یکسوئی کے لئے اپنے فیس بک پیج پر مسلمانوں کے لئے ایک پیام بھی پوسٹ کیا تھا جس میں کہا گیاتھا کہ کمپنی یقیناً اپنے برانڈس پر مذہبی و سیاسی تبصروں میں دلچسپی نہیں رکھتی
اگر ہم نے غیر دانستہ طور پر آپ کی دل شکنی کی ہے تو ہم سنجیدگی کے ساتھ معذرت خواہ ہیں
کمپنی نے یہ بھی کہا تھا کہ اسے پتہ نہیں تھا کہ سعودی عربیہ کے پرچم میں اسلامی کلمہ درج ہے
اس پوسٹ پر جب بہت زیادہ کامنٹس آنے لگیں تو اس پوسٹ کو برخاست کردیا گیاتاہم اس موضوع پر مباحث شروع ہوگئے اور اس شراب کی کمپنی کے فیس بک پیج کی مقبولیت گھٹنے لگی
کئی لوگوں نے اپنی آراء میں کہا کہ محض شراب بیچنے اےئچ بام کمپنی کا ’توہین اسلام ‘کا یہ اوچھا حربہ ہے
حیدرآباد
بیت المقدس میں امریکی سفارت خانہ برائے اسرائیل کے قیام کے خلاف امریکی قونصل خانہ سے نمائندگی کرنے والے افراد کو مقامی پولیس نے حراست میں لے لیاہے
بیت المقدس میں امریکی سفارت خانہ کے قیام کے خلاف مسلمانان حیدرآباد کے احساسات سے واقف کروانے چند غیور مسلمانوں کی جانب سے ایک میمورنڈم دینے کا فیصلہ کیاگیا تھاتاہم پولیس کو موصولہ خفیہ اطلاعات پر آج بھاری تعداد میں پولیس جمعیت ، لکڑ کوٹ میں واقع جماعت اسلامی کے دفاتر پر جمع چار لوگوں کو پولیس نے حراست میں لے لیا جو بیگم پیٹ میں واقع امریکی سفارت خانہ پہنچ کر ایک احتجاجی محضر پیش کرنا چاہتے تھے
بتایا جاتا ہے کہ امیر جماعت اسلامی تلنگانہ وا ڑیسہ جناب حامد محمد خان، سکریٹری جناب اظہر الدین اور مولانا نصیر الدین اور ان کے ایک ساتھی کو پولیس نے حراست میں لے لیا ہے
مقامی لوگوں نے بتایا کہ چار لوگوں کی گرفتاری کے لئے پولیس کی بھاری جمعیت پہنچ گئی تھی جن میں خاتون پولیس عہدیدار بھی شامل تھے، ایسا لگ رہا تھا کہ پولیس ، دہشت گردوں کے ایک بڑے ریاکٹ کو پکڑنے لگی ہے یا پھر انکاؤنٹر ہونے والا ہے
جب مقامی لوگوں نے جماعت اسلامی کے احباب سے پتہ کیا تو انہیں معلوم ہوا کہ بیت المقدس میں امریکی سفارت خانہ کے قیام کے خلاف مسلمانان حیدرآباد کے جذبات و احساسات سے امریکی حکومت کو واقف کروانے صرف چار افراد پر مشتمل ایک وفد امریکی سفارت خانہ پہنچ کر محضر پیش کرنا چاہتا تھا
سوال یہ پیدا ہوتا ہے کہ آیا ہندستان میں ہندستانیوں کو اپنے جمہوری حق کااستعمال کرتے ہوئے احتجاج کرنے کا بھی حق حاصل نہیں ہے؟ اس کے برخلاف ایک ملک کا سفارت خانہ آزادانہ طور پر ہندستانیوں کے ساتھ مختلف اجلاس منعقد کرتا ہے ، ان کے لئے تربیتی پروگرامس منعقد کرتا ہے مگر اس پر روک ٹوک نہیں لگائی جاتی
افتتاحی تقریب میں اسرائیل میں امریکی سفیر ڈیوڈ فریڈمین نے کہا کہ “آج ہم بیت المقدس میں امریکی سفارت خانہ کا افتتاح کر رہے ہیں”
تقریب میں واشنگٹن سے آنے والے ایک امریکی وفد اور اسرائیلی رہنماؤں نے بھی شرکت کی
دوسری جانب قابض اسرائیلی فوج نے پیر کے روز غزہ پٹی اور اسرائیل کے درمیان سرحد پر امریکی سفارت خانے کی تل ابیب سے بیت المقدس منتقلی کے خلاف احتجاج کرنے والے مظاہرین پر فائرنگ کر کے درجنوں فلسطینیوں کو شہید اور سیکڑوں کو زخمی کر دیا
فلسطینی وزارت صحت نے 55 فلسطینیوں کے شہید اور 2 ہزار سے زیادہ کے زخمی ہونے کی تصدیق کر دی ہے
شہید ہونے والوں میں بچّے بھی شامل ہیں
ہزاروں فلسطینی علی الصباح اسرائیل کے ساتھ سرحد کے قریب جمع ہو گئے تھے
فلسطینی مارچ سے اسرائیل کی غزہ کی پٹی کی ناکا بندی اور امریکی سفارت خانے کی تل ابیب سے بیت المقدس منتقلی کے خلاف احتجاج کررہے ہیں
حیدرآباد
پرانے شہر کے مغل پورہ علاقہ میں درسگاہ جہاد و شہادت نے امریکی سفارت خانہ برائے اسرائیل کی تل ابیب سے یروشلم منتقلی اور وہاں سے کام کاج کے آغاز پر آج احتجاج کرتے ہوئے اسرائیلی پرچم نذر آتش کیا
درسگاہ جہاد و شہادت سے وابستہ نوجوانوں نے اس اقدام پر اپنی برہمی کا اظہار کرتے ہوئے امریکہ اور اسرائیل کے خلاف نعرے لگائے اور کہا کہ یروشلم پر کسی بھی مملکت کا حق نہیں ہے اور یہ بین الاقوامی رجیم میں شامل ہے
یروشلم کو Corpus Separatum کا موقف عطا کیا گیا ہے چونکہ یہ شہر یہودیوں، عیسائیوں اور مسلمانوں کے لئے یکساں طور پر متبرک ہے
درسگاہ جہاد و شہادت کے محمد عثمان اور محمد بن عمر نے بتایا کہ امریکہ نے تل ابیب سے اپنے سفارت خانہ کو یروشلم منتقل کرتے ہوئے جابر و غاصب مملکت کی پشت پناہی کرتے ہوئے عالمی رائے عامہ کی خلاف ورزی کی ہے
کرناٹک اسمبلی کے انتخابی نتائج نے سب کو ششدر کردیا،حکومت سازی کے لئے درکار سادہ سی اکثریت کے بارے میں دن بھر تجسس برقرار رہا
بی جے پی کو اقتدار تک رسائی سے روکنے کے لئے کانگریس نے جنتادل سے تائید طلب کرنے کی بجائے جنتادل ایس کی تائید کا پیشکش کردیا
بی جے پی اگرچہ سب سے بڑی پارٹی کے طور پر ابھری ہے مگر وہ حکومت تشکیل دینے کے موقف میں نہیں ہے چونکہ کانگریس پارٹی نے 78 نشستیں حاصل کرنے کے باوجود 37 نشستیں ہی حاصل کرنے والی جنتا دل سیکولر کی تائید کرتے ہوئے ایچ ڈی کمارا سوامی کو چیف منسٹر بنانے کی حمایت کی ہے
بی جے پی 104 نشستوں پر کامیابی حاصل کی اور وہ حکومت تشکیل دینے صرف 9 نشستوں سے پیچھے رہ گئی ہے
224 رکنی اسمبلی کے لئے 222 نشستوں پر انتخابات ہوئے تھے
ایک حلقہ اسمبلی میں بھاری تعداد میں ووٹر شناختی کارڈس کی دستیابی کے باعث اور ایک حلقہ اسمبلی میں امیدوار کے انتقال کے باعث انتخابات کو منسوخ کردیاگیا تھا
اگرچہ بی جے پی اور جنتادل ایس نے گورنر سے خواہش کی کہ اسے اسمبلی میں اپنی اکثریت ثابت کرنے کا موقع دیا جائے
اب تمام کی نظریں گورنر پر مرکوز ہوگئی ہیں کہ وہ کس کو تشکیل حکومت کی دعوت دیتے ہیں
یہ گورنر کی صوابدید پر ہے کہ وہ سب سے بڑی پارٹی کو تشکیل حکومت کی دعوت دیتے ہیں یا اتحاد کو جس کے پاس عددی قوت زیادہ ہے اور جو حکومت تشکیل دینے کی صورت میں ایوان اسمبلی میں اپنی اکثریت ثابت کرسکتا ہے
اگر بی جے پی کو تشکیل حکومت کی دعوت دی جاتی ہے تو ارکان اسمبلی کی بڑے پیمانہ پر خرید و فروخت کے امکانات کو مسترد نہیں کیا جاسکتا اور منتخب ارکان اسمبلی اپنی وفاداریاں تبدیل کرسکتے ہیں
کرناٹک کے نتائج ، عوام کی توقعات اور غالب اکزٹ پول نتائج کے برخلاف آئے ہیں جس سے ایک طبقہ کے شبہات کو تقویت حاصل ہوتی ہے کہ الکٹرانک ووٹنگ مشینوں کو پروگرام کے ذریعہ کنٹرول کرتے ہوئے من مانی نتائج حاصل کئے جانے لگے ہیں
انتخابی نتائج کو دیکھیں تو بی جے پی جسے 104 نشستیں حاصل ہوئی ہیں گذشتہ کے مقابل 64 نشستوں کا فائدہ حاصل ہوا ہے، گذشتہ انتخابات میں بی جے پی صرف 40 نشستوں تک ہی محدود تھی، کانگریس جس کو اس مرتبہ صرف 78 نشستیں حاصل ہوئی تھیں اسے گذشتہ انتخابات میں 122 نشستیں حاصل ہوئی تھیں اس طرح اسے 44 نشستوں کا نقصان ہوا ہے
اس مرتبہ بی ایس پی اور ایک مقامی پارٹی کے ایک ایک امیدوار اور ایک آزاد امیدوار کو بھی کامیابی حاصل ہوئی ہے
بی جے پی نے 104 نشستیں حاصل کی ہے مگر ووٹوں کے تناسب میں وہ کانگریس سے پیچھے ہے
کانگریس کو 38 % ووٹ حاصل ہوئے جبکہ بی جے پی کو 36.2 % ووٹ ہی حاصل ہوئے ہیں، جنتادل ایس کو 18.3 % ووٹ حاصل ہوئے ہیں
کرناٹک اسمبلی انتخابات میں ایس ڈی پی آئی اور آل انڈیا مہیلا ایمپاؤرمنٹ پارٹی کے تمام ہی امیدواروں کی ضمانتیں ضبط ہوگئی ہیں
کرناٹک اسمبلی کے لئے اس مرتبہ صرف 7 امیدوار ہی کامیاب ہو پائے ہیں
کرناٹک میں اس سے قبل 11 مسلم ارکان اسمبلی تھے
کرناٹک میں مسلمانوں کا تناسب 13 فیصد ہے
کرناٹک میں 2008 میں 9 مسلم ارکان اسمبلی منتخب ہوئے تھے
کرناٹک کی تاریخ میں سب سے زیادہ مسلم امیدوار 1978 میں منتخب ہوئے تھے اس وقت 16مسلم ارکان اسمبلی تھے
اس مرتبہ منتخب مسلم امیدواروں میں حلقہ اسمبلی چمبراج پیٹ سے کانگریس کے امیدوار ضمیر احمد خان ، حلقہ اسمبلی گلبرگہ شمال سے کانگریس امیدوار کنیز فاطمہ، منگلوروں سے کانگریس امیدوار یوٹی قادر، ، نرسمہا راجہ سے کانگریس امیدوار تنویر سیٹھ، شانتی نگر سے کانگریس امیدوار این اے حارث، شیواجی نگر ( بنگلورو ) سے روشن بیگ اور بیدر سے کانگریس امیدوار محمد رحیم خان کامیاب رہے
ان تمام امیدواروں نے بی جے پی امیدواروں کو شکست دیتے ہوئے اسمبلی تک پہنچے ہیں
کنیز فاطمہ جو جناب قمر الاسلام مرحوم کی بیوہ ہے، گلبرگہ سے منتخب ہونے والی پہلی خاتون امیدوار بن گئی ہیں
جاپان میں ریلوے کے نظام کو دنیا کا سب سے معیاری اور بہترین نظام قرار دیا جاتا ہے
اس کی دیگر خوبیوں کے ساتھ وقت مقررہ پر ریل گاڑیوں کی آمد ورفت بھی ہے، مگر حال ہی میں ایک ریل گاڑی اپنے وقت مقررہ سے 25 سکینڈ پہلے روانہ ہوئی تو اس پر ریلوے کمپنی ’جی ویسٹ‘ کو عوام سے معذرت کرنا پڑی ہے
ہندستان کا یہ حال ہے کہ شتابدی جیسی ٹرینیں بھی گھنٹہ بھر تاخیر سے چلنے لگے تو بھی ریلوئے کی طرف سے کوئی معذرت خواہی نہیں کی جاتی
یہی نہیں بلکہ مسافرین کو حقیقی صورتحال سے واقف کروانا بھی مناسب نہیں سمجھا جاتا
اخبار ’ڈیلی میل‘ کی رپورٹ کے مطابق ’جی ویسٹ‘ کی طرف سے جاری کردہ ایک بیان میں کہا گیا ہے کہ کمپنی اپنے گاہکوں اور سواریوں کو ریل گاڑی پچیس سیکنڈ قبل روانہ کرنے پیش آنے والی مشکل پر معذرت طلب کرتی ہے
ریل گاڑی کی قبل از وقت روانگی کی وجہ ریل گاڑی کے عہدیدار کی غلط فہمی بتائی جا رہی ہے
گاڑی کے حکام نے سمجھا کہ پلیٹ فارم سے گاڑی کی روانگی کا وقت 7:11 ہے
انہوں نے تمام بوگیوں کے دروازے اس وقت بند کر دیے جب دیکھا کہ پلیٹ فارم پر کوئی بھی مسافر ٹرین کے قریب کھڑا دکھائی نہیں دے رہا
جی ویسٹ کمپنی کی ریل گاڑی کی ھیوگو شہر کے نیشی اکاشی ریلوے اسٹیشن سے روانگی کا وقت 7:12 بجے دن تھا مگر گاڑی آدھا منٹ سے چند سیکنڈ پہلے ہی روانہ ہو گئی
بنگلورو
ہارڈویئر شاپ کے مالک اور گورنمنٹ کلرک کے طور پر معمولی زندگی گذارنے والے 75 سالہ آر ایس ایس سوئم سیوک مسٹر بی ایس یڈی یورپا نے سیاست میں قدم رکھنے کے بعد بلندیوں پر یہاں تک پہنچ گئے کہ اکثریت کے بغیر بھی آج تیسری مرتبہ کرناٹک کے چیف منسٹر کی حیثیت سے جائزہ لے لیا
گورنر کرناٹک مسٹر ویجو بھائی والا نے جو خود بھی ایک آر ایس ایس سوئم سیوک ہیں، مسٹر یڈی یورپا کو چیف منسٹر کی حیثیت سے حلف بھی دلاد یا حالانکہ بی جے پی کو صرف 104 ہی نشستیں حاصل ہوئیں اور کسی دوسری پارٹی نے بی جے پی کی تائید کا اعلان بھی نہیں کیا
بی جے پی نے جن دو آزاد امیدواروں کی تائید حاصل ہونے کا دعویٰ کیا وہ بھی کانگریس کے کیمپ میں نظر آرہے ہیں
اس کے برخلاف کانگریس پارٹی نے جس کو 78 نشستیں حاصل ہوئیں، جنتادل ایس کی تائید کا اعلان کیا جس کے پاس 37 نشستیں ہیں
اس طرح دونوں پارٹیوں کی عددی قوت 115 ہوجاتی ہے جو تشکیل حکومت کے لئے درکار 112 نشستوں سے زائد ہے
یہی نہیں بلکہ بی ایس پی اور دیگر دو ایم ایل ایز بھی کانگریس کیمپ میں ہی نظر آرہے ہیں
مسٹر بی ایس یڈی یورپا نے چیف منسٹر کی حیثیت سے جائزہ لیتے ہی وقت ضائع کئے بغیر نظم و نسق میں بڑی تبدیلیاں کردیں اورکئی آئی اے ایس اور آئی پی ایس عہدیداروں کے تبادلے کردئیے، ان میں ایڈوکیٹ جنرل، سینئر پولیس عہدیدارشامل ہیں
انہوں نے ایڈیشنل چیف سکریٹری برائے چیف منسٹر کو بھی تبدیل کردیا ہے
شام میں گورنر ہاؤز سے جاری اعلامیہ میں بتایا گیا کہ فوری اثر کے ساتھ مسٹر مدھوسدن نائیک کی جگہ مسٹر پربھولنگ نوادگی کو ریاست کا ایڈوکیٹ جنرل مقرر کیا گیا ہے
حکومت نے مسٹر ایم لکشمی نارائنہ کو جو ایڈیشنل چیف سکریٹری پبلک ورکس کی حیثیت سے فرائض انجام دے رہے تھے، ایڈیشنل چیف سکریٹری برائے چیف منسٹر مقرر کیا گیا ہے
اعلامیہ یہ بھی بتایا گیا کہ ان کا مؤقف محکمہ داخلہ میں ایڈیشنل چیف سکریٹری کے رتبہ کے مماثل ہوگا
سرکاری اعلامیہ کے مطابق سینئر آئی پی ایس آفیسر مسٹر امر کمار پانڈے کو جو ایڈیشنل ڈائرکٹر جنرل آف پولیس ریلوئے کے طور پر خدمات انجام دے رہے تھے، ایڈیشنل ڈی جی پی انٹلی جنس مقرر کردیا گیاہے
ڈپٹی انسپکٹر جنرل آف پولیس کرناٹک اسٹیٹ ریزرو پولیس مسٹر سندیپ پاٹل ڈی آئی جی انٹلی جنس ہوں گے
سپرنٹنڈنٹ آف پولیس بیدر مسٹر ڈی دیوراجہ کا تبادلہ ڈپٹی کمشنر آف پولیس بنگلورو سنٹرل ڈیویژن کے طور پر کیا گیا
سپرنٹنڈنٹ آف پولیس اینٹی کرپشن بیورو مسٹر ایس گریس کا تبادلہ بہ حیثیت ڈی سی پی بنگلورو نارتھ ایسٹ ڈیویژن کیا گیا ہے
سپریم کورٹ نے مسٹر یڈی یورپا کی حلف برداری روکنے سے انکار کرتے ہوئے یہ کہا تھا کہ درخواست پر جمعہ کو کئے جانے والے فیصلہ پر حلف برداری موقوف ہوگی
سپریم کورٹ نے رات میں ان درخواستوں کی سماعت کی تھی
گورنر نے چیف منسٹر کو ایوان میں اپنی اکثریت ثابت کرنے کے لئے 15 دن کا وقت دیا ہے
, , نئی دہلی
سپریم کورٹ نے آج حکم دیا کہ ہفتہ کو 4:00 بجے شام کو کرناٹک اسمبلی میں فلور ٹسٹ کیا جائے
جسٹس اے کے سیکری، جسٹس ایس اے بوبڈے اور جسٹس اشوک بھوشن پر مشتمل ایک بنچ ، کانگریس اور جنتادل ( ایس ) کی جانب سے گورنر وجو بھائی والا کے کرناٹک میں تشکیل حکومت کے لئے بی جے پی کو مدعو کرنے سے متعلق دائر کردہ درخواستوں کی سماعت کررہی تھی
بنچ نے دوران سماعت کہا کہ مسٹر بی ایس یڈی یورپا کو حکومت سازی کے لئے مدعو کرنے گورنر کے فیصلہ کے قانونی جواز پر الجھنے سے بہتر ہے کہ ہفتہ میں ایوان میں عددی قوت کا ٹسٹ کرلیا جائے اور کسی کو بھی کوئی مہلت نہ دی جائے
چیف منسٹر کی حیثیت سے حلف لینے والے یڈی یورپا کی طرف سے پیش ہوتے ہوئے سینئر ایڈوکیٹ مکل روہتگی نے عدالت کی جانب سے مقررہ دن کی مخالفت کرتے ہوئے فلورٹسٹ کے لئے کوئی مناسب تاریخ مقرر کی جائے
سپریم کورٹ نے فلورٹسٹ کے لئے اس طرح کی مہلت مقرر کرنے کی ماضی کی نظیریں پیش کیں
آج دن میں 10:30 بجے دن میں جوں ہی عدالتی کارروائی کا آغاز ہوا، روہتگی نے دو مکتوبات حوالہ کئے جو گورنر کو پیش کئے گئے تھے، جن میں سے ایک مسٹریڈی یورپا کے بی جے پی کا قائد ایوان منتخب کرلئے جانے سے متعلق ہے جبکہ دوسرے مکتوب میں یہ ادعا کیا گیا کہ انہیں درکار تعداد میں ارکان اسمبلی کی تائید حاصل ہے
روہتگی نے کہا کہ یڈی یورپا کے لئے ضروری نہیں ہے کہ وہ گورنر کو ان تمام ارکان اسمبلی کے نام پیش کرے چونکہ وہ ایوان اسمبلی میں اپنی اکثریت ثابت کرنے تیار ہیں
انہوں نے انکشاف کیا کہ بی جے پی کو کانگریس اور جنتاد ل ایس کے ارکان اسمبلی کی تائید حاصل ہوگی اوریہ کہ کانگریس اور جنتادل ایس کی جانب سے لکھے گئے مکتوبات میں یہ اشارہ نہیں ہے کہ مابعد انتخابات مفاہمت کو ہر رکن اسمبلی کی تائید و حمایت حاصل ہے
روہتگی نے کہا کہ دوسری جانب کے کئی ارکان اسمبلی نے مجھے بتایا کہ انہوں نے کانگریس
جنتادل ایس اتحاد کی تحریری تائید نہیں کی ہے
اورمیں اس موڑ پر مزید کچھ نہیں کہہ سکتا
کانگریس کی طرف سے پیش ہوتے ہوئے سینئر وکیل ابھیشک مانو سنگھوئی نے عدالت عظمیٰ سے استدعا کی کہ وہ فیصلہ کرے کہ کونسی پارٹی کو اپنی اکثریت ثابت کرنے کا موقع دیا جانا چاہئے
انہوں نے ادعا کیا کہ کانگریس
جنتادل ایس بغیر کسی تاخیر کے ہفتہ کو ایوان اسمبلی میں اپنی اکثریت ثابت کرنے آمادہ ہیں
انہوں نے یہا ں تک کہہ دیا کہ ویڈیو گرافی ہونی چاہئے اور ارکان اسمبلی کو مناسب سیکوریٹی فراہم کی جانی چاہئے تاکہ وہ بے خوف ووٹ دے سکے
سپریم کورٹ نے کہا کہ وہ ڈی جی پی کو حکم دے گی کہ ہفتہ کے دن فلورٹسٹ کے لئے مناسب انتظامات کئے جائیں
عدالت عظمیٰ نے کانگریس
جنتادل ایس کو عددی قوت حاصل ہونے کے باوجود گورنر ویجو بھائی والا کی جانب سے بی جے پی کو تشکیل حکومت کی دعوت دینے کی معقولیت سے متعلق استفسار کیا
بنچ نے کہا کہ کس بنیاد پر گورنر نے فیصلہ کیا کہ کون مستحکم فراہم کرسکتا ہے، محض اس بنیاد پر کہ واحد بڑی پارٹی نے اکثریت حاصل ہونے کا ادعا کیا جبکہ دوسری جانب کانگریس
جنتادل ایس کو اکثریت حاصل ہونے کو تحریری تائید حاصل ہے؟ بلا شبہ یہ آخر کار اعداد کا کھیل ہے اور گورنر کو دیکھنا چاہئے کہ کس پارٹی کو اکثریت کی تائید حاصل ہے
سپریم کورٹ نے گورنر کو اینگلو انڈین برادری سے کسی کو ایم ایل اے نامزد کرنے سے باز رکھا ہے
عدالت نے یڈی یورپا حکومت سے کہا کہ وہ کوئی بڑا پالیسی فیصلہ کرنے سے اس وقت تک باز رہے تاوقتیکہ ایوان میں اکثریت ثابت نہیں ہوجاتی
جنتادل ایس کرناٹک یونٹ کے سربراہ مسٹر ایچ ڈی کماراسوامی کے وکیل سینئر ایڈوکیٹ مسٹر کپل سبل نے اسمبلی میں بنچوں کی تقسیم اور ایک پروٹیم اسپیکر کے تقرر کی مانگ کی
, احمدآباد
گجرات کے ایک سرکاری عہدیدار نے دعویٰ کیا کہ وہ کلکی ہے، یعنی لارڈ وشنو کا دسواں اوتار اور وہ دفتر حاضر نہیں ہوسکتا چونکہ وہ عالمی ضمیر بدلنے ایک تپسیا کررہا ہے
سردار سروورپنروسوت ایجنسی ( ایس ایس پی اے ) سے وابستہ سپرنٹنڈنگ انجینئر رمیش چندرا فیفر نے وجہ نمائی نوٹس کے جواب میں کہا کہ اس کی تپسیا کے باعث ملک میں اچھی بارش ہورہی ہے
, وزیر اعظم، مرکزی وزراء ، چیف منسٹر اور گورنرس جب دیومالائی کہانیوں کو سائنس کی ترقی کی علامت ثابت کرنے کے درپے ہوں تو ایک سرکاری ملازم خود کو کلکی اوتار سمجھنے لگے تو کوئی حیرانی نہیں ہونی چاہئے
انہیں جاری کردہ وجہ نمائی نوٹس اور اس کا جواب سوشیل میڈیا پر وائرل ہوگیا
فیفر نے آج راج کوٹ میں اپنی رہائش گاہ پر اخباری نمائندوں سے بات چیت کرتے ہوئے کہا اس کے باوجود اگر آپ کو یقین نہ ہو، میں درحقیقت لارڈ وشنو کا دسواں اوتار ہوں اور آنے والے دنوں میں یہ ثابت کردکھاؤں گا
میں جب مارچ 2010 میں دفتر میں تھا اس وقت جان پایا کہ میں کلکی اوتار ہوں، تب سے میرے پاس مقدس طاقتیں ہیں
ایجنسی کی جانب سے انہیں تین دن قبل جاری کردہ وجہ نمائی نوٹس کے جواب میں کہا کہ وہ دفتر نہیں آسکتا چونکہ وہ’تپسیا‘ کرنے میں مشغول ہے
اپنے دو صفحات پر مشتمل جواب میں فیفر نے کہا کہ عالمی ضمیر کو بدلنے کے لئے وہ پانچویں ’بْعد‘ میں داخل ہوتے ہوئے گھر میں تپسیا کررہے ہیں
وہ ایسی تپسیا دفتر میں بیٹھ کر نہیں کرسکتے
انہوں نے ادعا کیا کہ ان کی جاری تپسیا کے باعث ہندستان میں گذشتہ 19 برسوں سے اچھی بارش ہورہی ہے
انہوں نے کہا کہ ایس ایس پی اے کو یہ فیصلہ کرنا چاہئے کہ ایجنسی کے لئے ان کا دفتر میں بیٹھنا اور وقت گذاری کرنا زیادہ اہم ہے یا پھر ملک کو قحط سالی سے بچانے کوئی ٹھوس کام کرے
چونکہ وہ کلکی اوتار ہے اس لئے ملک میں اچھی بارش ہورہی ہے
بنگلورو
کرناٹک میں اقتدار حاصل کرنے بی جے پی کسی بھی حد تک جاسکتی ہے
تشکیل حکومت کے لئے درکار 112 ارکان اسمبلی کی تائید حاصل نہ ہونے کے باوجود بی جے پی نے گورنر کی مدد سے یڈی یورپا کو چیف منسٹر کی حیثیت سے حلف دلادیا
اگرچہ سپریم کورٹ نے ہفتہ کو 4:00 بجے شام کو ہی ایوان میں خط اعتماد حاصل کرنے کی ہدایت دی ہے اس کے باوجود بی جے پی پرعزم ہے کہ اسے درکار تائید حاصل ہوجائے گی
کانگریس اور جنتادل سیکولر کے قائدین نے الزام عائد کیا کہ اس کے ارکان اسمبلی کو وزارت اور دولت کا لالچ دینے کی بھی کوششیں کی گئیں اور اب یہ الزام عائد کیا جارہا ہے کہ کانگریس کے ایک اور جنتادل سیکولر کے دو ارکان اسمبلی کا اغواء کیا گیا ہے اور ان کے خلاف انفورسمنٹ ڈائرکٹوریٹ اور انکم ٹیکس ڈپارٹمنٹ کی جانب سے کارروائیاں کی جارہی ہیں
مسٹر ایچ ڈی کمارا سوامی نے کہا جنتادل سیکولر کے دو ارکان اسمبلی کو ہمارے بی جے پی دوستوں نے اغواء کرلیا ہے، لیکن مجھے یقین ہے کہ وہ ہمارے پاس واپس آجائیں گے
اسی طرح ایک اور کانگریس رکن اسمبلی کو دہلی میں انفورسمنٹ ڈائرکٹوریٹ کی جانب سے روکے رکھنے کا الزام عائد کیاجارہا ہے
کانگریس کے سینئر قائد مسٹر غلام نبی آزاد نے کہا ایم ایل ایز ہمارے ساتھ ہیں، اختیارات کا جو کچھ غلط استعمال کرنا تھا انہوں نے کیا
سپریم کورٹ نے انہیں ایک اچھا پچھاڑا صرف زبانی نہیں بلکہ اقدام کے طور پر
یہ اور بات ہے کہ بی جے پی کے لوگ موٹی چمڑی کے ہیں
کرناٹک کانگریس نے الزام عائد کیا کہ بی جے پی نے کانگریس ایم ایل اے آنند سنگھ کا اغواء کیا اور انفورسمنٹ ڈائرکٹوریٹ اور انکم ٹیکس ڈپارٹمنٹ کو استعمال کرتے ہوئے انہیں غیر قانونی طور پر محروس رکھا ہے
گورنر کرناٹک مسٹر وجو بھائی والا کے خلاف مظاہرہ میں حصہ لینے کے بعد اخباری نمائندوں سے بات چیت کرتے ہوئے سابق چیف منسٹر مسٹر سدا رامیا نے کہا کہ تمام 78 کانگریسی ارکان اسمبلی اور دو آزاد ایم ایل ایز ہمارے ساتھ تھے مگر سنگھ کا اغواء کرلیا گیا ہے
مسٹر سدارامیا نے کہا کہ کانگریس ایم ایل اے آنند سنگھ کا اغواء کرلیا گیا اور بی جے پی نے انفورسمنٹ ڈائرکٹوریٹ اور انکم ٹیکس ڈپارٹمنٹ کو استعمال کرتے ہوئے بی جے پی کے لوگوں نے انہیں غیر قانونی حراست میں رکھا ہے
بی جے پی کے لوگ ویسا ہی بے شرمی سے کررہے ہیں جیسا کہ بی جے پی کے قومی صدر امیت شاہ نے تمام ریاستوں میں کیا
وہ دستور اور قانون کو نہیں جانتے
وہ جھوٹے پروپگنڈہ کے سواء کچھ نہیں جانتے
مسٹر غلام نبی آزاد نے کہا کہ مسٹر سنگھ دہلی میں تھے اور وہ جوں ہی آزاد ہوجائیں گے ہمارے ساتھ ہوں گے
انہوں نے کہا کہ انہیں یرغمال بنا کر رکھا گیا مگر وہ ہم سے رابطہ میں ہیں
مسٹر پرتاپ گوڑا کے بارے میں جن کے غائب ہوجانے کی اطلاعات تھیں مسٹر سدا رامیا نے کہا کہ وہ ان کے ساتھ ہیں
انہوں نے کہا کہ مسٹر پرتاپ گوڑا پاٹل آئے اوران کاغذات پر دستخط کئے جو گورنر کو داخل کردہ فہرست سے متعلق ہیں
کانگریس اور جنتادل سیکولر کے ارکان اسمبلی میں پھوٹ کے بارے میں پوچھے جانے پر مسٹر سدارامیا نے کہا کہ ہم سب ایک ساتھ ہیں
سابق چیف منسٹر نے کہا کہ بی جے پی کو صرف 104 نشستوں پر کامیابی حاصل ہوئی ہے ، انہیں 112 ارکان اسمبلی کی تائید حاصل نہیں ہے بلکہ انہیں 104 سے زائد ایک بھی ایم ایل اے کی تائید حاصل نہیں ہے
, , بنگلورو
کرناٹک اسمبلی انتخابات کے نتائج میں کسی بھی سیاسی پارٹی کو قطعی اکثریت حاصل نہ ہونے کے بعد سے روز افزوں سیاسی ڈرامہ ہونے لگا ہے
تشکیل حکومت کے لئے درکار ارکان اسمبلی کی تائید کے بارے میں ابہام کے باوجود گورنر کرناٹک نے بی جے پی قائد مقننہ مسٹر یڈی یورپا کو تشکیل حکومت کی دعوت دے دی
چیف منسٹر کے عہدہ کا جائزہ لیتے ہوئے یڈی یورپا نے نظم و نسق میں تبدیلیاں کردیں اور آج سپریم کورٹ نے یڈی یورپا حکومت کو ایوان میں اکثریت ثابت کرنے کے لئے گورنر کی جانب سے دی گئی 15 دنوں کی مہلت کو گھٹا کر یہ حکم دے دیا کہ وہ ہفتہ کے دن 4:00 بجے شام ایوان میں اکثریت ثابت کرے
گورنر نے آر ایس ایسسے تعلق رکھنے والے سینئر رکن اسمبلی مسٹر کے جی بوپیا کو پروٹیم اسپیکر مقرر کیا ہے اور اب کرناٹک کانگریس نے ایک آڈیو کلپ جاری کرتے ہوئے یہ الزام عائد کیا کہ بی جے پی سے وابستہ جناردھن ریڈی نے اس کے ایک رکن اسمبلی کو رشوت دینے کی کوشش کی ہے
کرناٹک کانگریس نے ایک آڈیو کلپ جاری کی ہے جس میں بی جے پی قائد جناردھن ریڈی نے رائچور رورل سے منتخب رکن اسمبلی کو دولت اور عہدہ کی پیشکش کی ہے
اس آڈیو کلپ میں جناردھن ریڈی کھلے طور پر کہہ رہے ہیں کہ انہیں ارکان اسمبلی کو خریدنے میں بی جے پی کے قومی صدر امیت شاہ کی پشت پناہی حاصل ہے
پریس کانفرنس میں آڈیو کلپ سنانے کے بعد کانگریس لیڈر نے ٹوئیٹ میں الزام عائد کیا
اس الزام پر مرکزی وزیر و بی جے پی قائد مسٹر پرکاش جاویڈکر نے کہا کہ یہ آڈیو سی ڈی کانگریس ڈرٹی ٹرکس ڈپارٹمنٹ کی کارستانی ہے
یہ ایک جھوٹی سی ڈی ہے
کانگریس اور جنتادل سیکولر جس کے پاس مجموعی طور پر 116 ارکان اسمبلی تھے، اپنے ارکان اسمبلی کو بچانے کوشاں ہیں چونکہ انہیں ڈر ہے کہ ان کی پارٹی کے ارکان اسمبلی کو دولت اور عہدے کا لالچ دے کراور فوجداری کارروائیوں کی دھمکیاں دے کر بی جے پی 112 ارکان تائید حاصل کرنے کے درپے ہے
کانگریس اور جنتادل ایس نے ابتداء میں اپنے ارکان اسمبلی کو بنگلورو کی ہوٹلوں میں ٹھہرایا تھا مگر بعد حیدرآباد منتقل کردیا گیا
اسی اثناء بی جے پی اب بھی پرعزم ہے کہ وہ کل ایوان میں اپنی اکثریت ثابت کردکھائے گی
سعودی عرب کی اسٹیٹ سیکیورٹی شعبہ کے ترجمان نے جمعہ کے روز بتایا کہ پولیس نے غیر ملکی عناصر سے رابطے اور حکومت کے خلاف منفی سرگرمیوں میں ملوث سات افراد کو گرفتار کیا ہے
العربیہ ڈاٹ نیٹ کے مطابق اسٹیٹ سیکیورٹی کے ترجمان کا کہنا ہے کہ سیکیورٹی اداروں نے مسلسل ریکی کے بعد 7 مشتبہ افراد کو حراست میں لیا ہے
گرفتار افراد سعودی عرب کی سلامتی کو نقصان پہنچانے کے لیے غیرملکی عناصر کے ساتھ رابطوں میں تھے
اس کے علاوہ انہوں نے سعودی عرب میں قومی سلامتی کو نقصان پہنچانے کے لیے لوگوں کو بھرتی کرنے اور ممنوعہ سرگرمیوں کے لیے فنڈز جمع کرنے اور انہیں دوسرے عناصر تک پہنچانے کی کوششیں شروع کر رکھی تھیں
گرفتار کیے گئے سات افراد کے بیرون ملک رابطوں کے بارے میں تحقیقات جاری ہیں
ملزمان کے خلاف قانون کے مطابق کارروائی عمل میں لائی جا رہی ہے
اسرائیلی جیل میں قید ایک فلسطینی اسیر اْس تربوز کی تصویر کو باہر بھیجنے میں کامیاب ہو گیا جو اْس نے 17 برس کے طویل عرصے کے بعد دیکھا تھا
اسرائیلی جیلوں میں طویل عرصے سے قید اسیر ابو محمود نے تصویر کے ساتھ منسلک اپنے تبصرے میں بتایا کہ “جیل انتظامیہ نے تربوز پر تقریبا 18 برس سے عائد پابندی کو اٹھا لیا
انتظامیہ نے ہر چھ قیدیوں میں ایک تربوز تقسیم کیا اور ہم اب اذانِ مغرب کا انتظار کر رہے ہیں”
اسرائیلی جیلوں میں 13 برس گزارنے والے ایک قیدی ابراہیم سمحان نے بتایا کہ قابض حکام نے 2000ء میں بیت المقدس کی انتفاضہ تحریک کے وقت سے قیدیوں کے لیے تربوز پر پابندی عائد کر دی تھی
انہیں اندیشہ تھا کہ تربوز کے ذریعے بعض چیزوں کو خفیہ طور منتقل کیا جا سکتا ہے
سمحان کے مطابق ایک قیدی کے لیے یہ اقدام اذیت رسانی اور اسے محرومی کا احساس دلانے کے مترادف تھا
قابض حکام قیدیوں کے لیے بعض سادی سی اشیاء مثلا آئس کریم، خوشبو، تسبیح کے رنگین دانے، چمچے اور شیشے کے گلاس وغیرہ بھی ممنوع قرار دیتے ہیں
ماضی میں قیدیوں کی جانب سے جیل میں اپنی روز مرہ کی زندگی بہتر بنانے کے واسطے ہڑتالوں کا اہتمام کیا جاتا رہا ہے
سونے کے لیے تکیے کا حصول قیدی کے لیے انتہائی خوش بختی شمار کی جاتی ہے
یمن کے صوبے صعدہ کے کتاف ضلع میں آزاد کرائی جانے والی عمارتوں پر قومی پرچم لہرا دیا گیا ہے
یہ پیش رفت یمنی فوج کی پیش قدمی کے بعد سامنے آئی جس میں اْسے عرب اتحاد کی معاونت حاصل رہی
یمنی فوج نیجمعہکے روز کتاف ضلع کے علاقہ العطفین پر کنٹرول حاصل کر لیا
اس کے علاوہ صعدہ صوبہ میں پہاڑی سلسلہ اور الفرع نامی گاؤں کو بھی آزاد کرا لیا گیا
ساتھ ہی کتاف ضلع کے وسط سے باغی ملیشیا کے لیے آنے والی امداد اور کمک کا راستہ بھی کاٹ دیا گیا ہے
ادھر یمنی ذرائع ابلاغ نے سرکاری فوج میں عسکری کمانڈر کے حوالے سے بتایا ہے کہ یمنی فوج البیضاء صوبہ کے ضلع پر کنٹرول حاصل کرنے کے قریب پہنچ چکی ہے
توقع ہے کہ وہاں موجود باغی ملیشیا کے عناصر ہتھیار ڈال دیں گے
اس سے قبل یمنی فوج نے پیش قدمی کرتے ہوئے القرحاء اور البان کے پہاڑی سلسلے پر کنٹرول حاصل کر لیا تھا
مذکورہ کمانڈر نے باور کرایا کہ یمنی فوج کی الملاجم کی جانب پیش قدمی اور کتاف ضلع کے وسط سے آنے والی کمک کی سپلائی لائن منقطع ہونے کے سبب حوثی ملیشیا روز بروز ڈھیر ہوتی جا رہی ہے
زمینی ذرائع کے مطابق میجر جنرل طارق صالح کے زیر قیادت ریپبلکن گارڈز بریگیڈز کے یونٹس الحدیدہ صوبے کے ضلع التحیتا میں چار تزویراتی ٹھکانوں پر حملہ کرنے میں کامیاب رہے
, بنگلورو
کرناٹک میں تشکیل حکومت کے بارے میں پایا جانے والا تجسس ، مسٹر یڈی یورپا حکومت کے ایوان اسمبلی میں عددی قوت کے مظاہرہ میں ہزیمت کے ساتھ ختم ہوگیا
مسٹر یڈی یورپا نے ایوان اسمبلی میں اپنی اکثریت ثابت کرنے میں ناکام ہوچکے ہیں
مسٹر یڈی یورپا نے خط اعتماد حاصل کرنے کی بجائے ایوان میں استعفیٰ دیتے ہوئے اپنی شکست کو قبول کرلیا
چیف منسٹر مسٹر یڈی یورپا نے ایوان میں رائے دہی کا سامنا کرنے کی بجائے اپنا استعفیٰ دینے کا اعلان کردیا
اس طرح عددی قوت کے مظاہرہ کی نوبت ہی نہیں آئی
مسٹر یڈی یورپا نے ایوان میں استعفیٰ دینے کا اعلان کرنے سے قبل مختصرسی تقریر کی
وہ ایوان سے نکل کر سیدھے گورنر ہاؤز کے لئے روانہ ہوگئے تاکہ وہ گورنر کو اپنا استعفیٰ پیش کردیں گے
یاد رہے کہ کرناٹک اسمبلی انتخابات میں بی جے پی اگرچہ سب سے بڑی پارٹی کے طور پر ابھری ہے مگر اسے تشکیل حکومت کے لئے درکار اقل ترین 112 ووٹ حاصل نہیں ہوپائے
وہ صرف 104 نشستوں پر ہی کامیابی حاصل کرپائی تھی جبکہ کانگریس کو 78 اور جنتادل ایس کو 37 نشستوں پر کامیابی حاصل ہوئی تھی جبکہ کانگریس
جنتادل اتحاد کو مابقی تین امیدواروں کی بھی تائید حاصل تھی
گورنر کرناٹک مسٹر وجوبھائی والا نے بی جے پی کو خاطر خواہ تعداد میں ارکان اسمبلی کی تائید نہ ملنے کے باوجود سب سبے بڑی پارٹی ہونے کی بناء تشکیل حکومت کی دعوت دیتے ہوئے انہیں اندرون 15 یوم ایوان میں اپنی اکثریت ثابت کرنے کی ہدایت دی تھی تاہم سپریم کورٹ نے گورنر کے فیصلہ کو رد کرتے ہوئے یڈی یورپا حکومت کو کل ہدایت دی تھی کہ وہ ہفتہ کے دن4:00 بجے شام ایوان میں اپنی اکثریت ثابت کردکھائے
ایران میں اصلاح پسند رہ نما عبداللہ ناصری کی جانب سے ایران عراق جنگ میں ہلاک ہونے والے اہل کاروں کی بیواؤں سے متعلق دئیے گئے بیان نے تنازعہ پیدا کر دیا ہے
ناصری نے یہ بیان اصلاح پسندوں کی ویب سائٹ “انصاف نیوز” کو دیا تھا
ویب سائٹ نے ہفتہ کے دن ایک رپورٹ جاری کی جس میں بتایا گیا کہ مذکرہ بیوہ خواتین نے حزب اختلاف کے بہت سے افراد کی سیاسی زندگی ختم کرانے میں ایرانی سکیورٹی اداروں کی مدد کی
ناصری کے مطابق سکیورٹی اداروں نے عراق ایران جنگ ( 1980
1988 ) میں مارے جانے والے افراد کی بعض بیواؤں کو “خطّافات” یعنی “آنکڑا خواتین” کے نام سے منصوبے میں استعمال کیا
اس منصوبے کا مقصد مختلف ایرانی حکومتوں کے وزراء اور سینئر عہدیداروں کو جال میں پھانسنا تھا
, انصاف نیوز کی نامہ نگار معصومہ رشیدیان نے اپنی رپورٹ میں بتایا کہ خطّافات ( آنکڑا ) وہ نام ہے جو سکیورٹی اداروں کے لیے جاسوسی کے واسطہ جنس کو بطور ہتھیار استعمال کرنے والی خواتین کو دیا جاتا ہے”
رپورٹ میں مختلف ایرانی حکومتوں میں وزراء اور عہدیداروں کے استعفوں کو خطافات کے ہاتھوں جنسی جال میں پھنس جانے کے ساتھ مربوط کیا
اس سلسلہ میں محمد خاتمی کے دور میں سابق وزیر ثقافت عطاء4 عطا اللہ مہاجرانی اور محمود احمدی نژاد کی حکومت کے کئی وزراء کے علاوہ صدر حسن روحانی کے مقرّب افراد میں شامل تہران کے میئر کا مستعفی ہونا شامل ہے
دوسری جانب اصلاح پسند بلاک میں مشاورتی کمیٹی کے رکن ورد ناصری نے انٹیلی جنس اداروں کی جانب سے “خطافات” کی بھرتی پر روشنی ڈالی
انہوں نے بتایا کہ عراق کے ساتھ 8 برس تک جاری جنگ نے اپنے پیچھے خواتین کی ایک بڑی تعداد کو چھوڑا جو کم عمری میں ہی اپنے شوہروں کو کھو بیٹھیں
اسی وجہ سے ان میں بہت سی خواتین حکومتی یا دیگر عہدے داران کی دوسری بیوی بن گئیں یا پھر ناجائز ازدواجی تعلقات میں مربوط ہو گئیں
ناصری نے مزید کہا کہ سکیورٹی اداروں کی جانب سے خواتین کا استعمال کیا جانا دنیا بھر میں ایک معروف طریقہ کار ہے اور ایران بھی اس سے مستثنی نہیں
جنگ کے دوران بیوہ ہوجانے والی خواتین کو بطور خطافات استعمال کرنے کے حوالے سے ناصری کے بیان نے سخت گیر میڈیا کو چراغ پا کر دیا
اس کے نتیجے میں “انصاف نیوز” نے معذرت پیش کرتے ہوئے رپورٹ سے اس پیراگراف کو حذف کر دیا
حیدرآباد
شہر کے ایک آر ٹی آئی جہدکار راکیش ریڈی دوبّوڈو اور ان کی ٹیم کی جانب سے وزیر اعظم کے اندرون ملک دوروں پر کئے گئے تجزیہ سے انکشاف ہوتا ہے کہ وزیر اعظم مسٹر نریندر مودی نے غیر بی جے پی اقتدار والی ریاستیں جیسے تلنگانہ ، آندھراپردیش، اڈیشہ اور مغربی بنگال ریاستوں کا بہت کم دورہ کیا، اس کے برخلاف بی جے پی کی زیر اقتدار ریاستیں جیسے گجرات، مہاراشٹرا اور اترپردیش کا متعدد مرتبہ دورہ کیا
وزیر اعظم کی ویب سائٹ پر موجود ڈاٹا کے تجزیہ سے یہ بھی انکشاف ہوتا ہے کہ مودی کے بیشتر اندرون ملک دورے ان ریاستوں کے دورے ایسے موقع پر کئے گئے جب ان ریاستوں میں انتخابات منعقد ہونے والے تھے
مودی نے سب سے زیادہ گجرات کا دورہ کیا جہاں سے وہ تعلق رکھتے ہے جس کے بعد اترپردیش کا دورہ کیا جہاں کے ایک اسمبلی حلقہ وراناسی سے وہ لوک سبھا میں نمائندگی کرتے ہیں
راکیش ریڈی دوبّوڈوکے مطابق زیادہ تر لوگ مودی کے بیرون ملک دوروں پر بات کرتے ہیں مگر ہم نے گذشتہ چا ربرسوں کے دوران نریندر مودی کے وزیر اعظم بن جانے کے بعد ان کے اندرون ملک دوروں کا مفصل تجزیہ کیا ہے
2014 تا2018 کے ڈاٹا کے تجزیہ میں نریندر مودی کے سرکاری دورے اور نجی دورے شامل ہیں جو انہوں نے پارٹی پروگراموں میں شرکت کے لئے کئے تھے
یہ واضح ہے کہ ان کے زیادہ تر دورے الیکشن کا سامنا کرنے والی ریاستوں کے رہے ہیں
جنوبی ہند میں انہوں نے سب سے زیادہ تاملناڈو ریاست کا دورہ کیا
اس بات کا امکان ہے کہ غیر بی جے پی اقتدار والی ریاستیں وزیر اعظم کو زیادہ مدعو نہ کرے لیکن یہ بات شاہد ہے کہ غیر ملکی وفود کی زیادہ تعداد گجرات، مہاراشٹرا اور اترپردیش کا زیادہ دورہ کئے ہیں
انہوں نے بتایا کہ 2017 میں نریندر مودی نے گجرات اور اترپردیش کے علحدہ علحدہ 21 دورے کئے جہاں ریاستی اسمبلی کے انتخابات منعقد ہونے والے تھے
2015 میں سب سے زیادہ دورہ ریاست بہار کا کیا گیاجہاں اس سال اسمبلی انتخابات منعقد ہونے والے تھے
اسی طرح وزیر اعظم نریندر مودی نے 2014 زیادہ تر مہاراشٹرا، جمو ں و کشمیر ، جھارکھنڈ اور ہریانہ کے زیادہ دورے کئے جہاں اس سال الیکشن منعقد ہونے والے تھے
چھتیس گڑھ اور گوا جہاں اگرچہ بی جے پی کی حکومتیں مگر ان ریاستوں میں شامل ہیں جس کا وزیراعظم نے بہت کم دورہ کیا
وزیر اعظم نریندر مودی نے گذشتہ چار برسوں میںآندھرا پردیش کا 5 مرتبہ اور تلنگانہ کا صرف 4 مرتبہ دورہ کیا
مودی نے سب سے زیادہ اندرون ملک دورے 2017 میں کئے جس کے بعد سال 2016 میں کئے
بنگلورو
ایوان کابینہ میں تحریک اعتماد کا سامنا کئے بغیر ہی چیف منسٹر مسٹر یڈی یورپا کے استعفیٰ کے دوسرے دن وزارت اعلیٰ کے لئے راستہ ہموار پانے والے ریاستی سربراہ جنتادل سیکولر مسٹر ایچ ڈی کمارا سوامی نے کہا کہ وہ حلف لینے کے اندرون 24 گھنٹے ایوان اسمبلی میں اپنی اکثریت ثابت کردکھائیں گے
انہوں نے کہا حلف برداری کے اندرون 24 گھنٹے میں اپنی اکثریت ثابت کردکھاؤں گا
مسٹر کمارا سوامی پیر کو دہلی کا دورہ کررہے ہیں تاکہ ریاست میں مستحکم حکومت کی فراہمی اور کابینی قلمدانوں کی تقسیم کے بارے میں مسز سونیا گاندھی اور کانگریس صدر مسٹرراہول گاندھی سے تبادلہ خیال کرپائیں
انہوں نے کہا کل میں دہلی روانہ ہورہا ہوں جہاں میں سونیا جی اور راہول جی سے ملاقات کروں گا
ہم کابینہ میں توسیع پر تبادلہ خیال کریں گے
میں ان سے ریاست میں آئندہ پانچ برسوں کے لئے مستحکم حکومت کی فراہمی پر ہر امور پر تبادلہ خیال کروں گ
نامزد چیف منسٹر کو ان کی مخلوط حکومت میں کابینی قلمدانوں کی تقسیم میں توازن برقرار رکھنا ہوگا
سینئر کانگریس قائد مسٹر ملکارجن کھرگے نے آج کہا کہ وہ ایک قومی سیاسی پارٹی کے طور پر ایک علاقائی پارٹی کی تائید کررہے ہیں اس لئے لے اور دے کے تناسب کا خیال رکھا جائے گا
تاہم نامزد چیف منسٹر نے کانگریس کے ساتھ وزارت اعلیٰ کی تبدیلی کے امکانات کو مسترد کردیا
مسٹر کمارا سوامی نے اس خصوص میں پوچھنے پر کہ آیا ان کی پارٹی کانگریس کے ساتھ چیف منسٹر کا عہدہ وقفہ وقفہ سے بدلنے پر مفاہمت کی ہے، انہوں نے نفی میں جواب دیا
امریکی ریاست ہوائی کے آتش فشاں سے لاوا اگلنے کا عمل پھر سے شروع ہو گیا ہے جس کے بعد مقامی آبادی کو بھی وارننگ جاری کر دی گئی
ہوائی کے کیلاوییا نامی آتش فشاں کئی ہفتوں سے پوری شدت سے لاوا اْگل رہا ہے جس سے کئی مکان ، گاڑیاں ، سڑکیں اوردرخت صفحہ ہستی سے مٹ گئے جبکہ لوگ اپنے گھر باہر چھوڑ کر محظوظ مقام پر پناہ لئے ہوئے ہیں
حالیہ فوٹیج میں دیکھا جا سکتا ہے کہ آسمان پر تیس ہزار فٹ بلندی تک راکھ اور دھویں کے سیاہ بادل ڈیرا جمائے ہوئے ہیں جبکہ حکام میں لوگوں کو وارننگ دی ہے کہ فضا میں مہلک سلفر ڈائی آکسائیڈ گیس پھیل چکی ہے اورلوگ اس علاقہ سے دور رہیں
سوشل میڈیا پرلاوے کی دل دہلا دینے والی ویڈیوز نے دیکھنے والوں کوخوفزدہ کیا ہوا ہے
تازہ ترین اطلاع کے مطابق کیلویبا آتش فشاں میں تازہ دھماکہ کے بعد لاوا ہوائی کے اہم شاہراہ کی سمت بہہ رہا ہے، جس سے ساحلی مکینوں کو بچنے کی جو راہ فراہم ہے وہ بھی مسدود ہوجائے گی
رقیق مادہ سے مزید چار گھر تباہ ہوگئے ہیں
بیروت
ایجنسیاں , یمن کے وسطی شہر حماۃمیں ایک فوجی اڈہ پر ہونے والے پراسرار دھماکوں کے نتیجہ میں ہلاک ہونے والے سرکاری فوجیوں اور اس کی معاون ملیشیاؤں کے عناصر کی تعداد 28 ہوگئی ہے
درجنوں افراد زخمی بتائے جاتے ہیں
شام میں انسانی حقوق کی صورت حال پر نظر رکھنے والے ادارے ’رصد گاہ‘ برائے انسانی حقوق کی طرف سے جاری کردہ ایک بیان میں کہا گیا ہے کہ حماۃ کے فوجی اڈہ پر یکے بعد دیگرے متعدد دھماکے ہوئے
دھماکوں کے نتیجے میں اسد رجیم کے 28 فوجیوں کے مارے جانے کی اطلاعات ہیں
اس کے علاوہ شامی نڑاد بعض غیر سرکاری جنگجو بھی ہلاک ہوئے
ان کی غیر مصدقہ تعداد گیارہ بتائی جاتی ہے
دھماکوں کے نتیجے میں کئی افراد شدید زخمی اور متعدد لاپتہ ہیں
, انسانی حقوق کے آبزرویٹر رامی عبدالرحمان نے بتایا کہ حماۃ کے فوجی اڈہ میں دھماکوں سے ہلاک ہونیوالوں میں ایران اور حزب اللہ کے جنگجو بھی ہو سکتے ہیں
حماۃ کے فوجی اڈہ پر دھماکوں کی وجہ معلوم نہیں ہوسکی
تاہم انسانی حقوق کارکن رامی عبدالرحمان کے مطابق یہ دھماکے کسی فنی خرابی کا نتیجہ بھی ہوسکتے ہیں
فوجی اڈہ سے سیاہ دھوئیں کے بادل بلند ہوتے اور زور دار آوازیں سنائی دی گئی ہیں
خیال رہے کہ گذشتہ چند ہفتوں سے اسرائیل بھی شام میں ایرانی اور شامی تنصیبات کو بمباری کا نشانہ بنا رہا ہے
بیروت: لبنان کی پولیس کو 52 سالہ بے گھر اورمعذور بھکارن کی لاش ایک گاڑی سے ملی اور ساتھ ہی خاتون کے پاس کروڑوں روپے ہونے کا انکشاف بھی ہوا ہے
غیرملکی خبررساں ادارہ کے مطابق لبنانی پولیس کو ایک خراب گاڑی میں لاش دکھائی دی، پولیس نے اپنے قبضے میں لے کرتفتیش کا آغاز کیا توپتہ چلا کہ یہ لاش 52 سالہ بھکارن فاطمہ عثمان کی ہے جو لبنان کی سڑکوں پر بھیک مانگا کرتی تھی جب کہ خاتون کو دل کا دورہ پڑا جس کے سبب ان کی موت واقع ہوئی
دوسری جانب لبنانی پولیس کواسی گاڑی سے کروڑوں روپے بھی ملے، جس میں وہ خاتون رہائش پذیر بھی تھی اوراس کے علاوہ 52 سالہ بھکارن کا کوئی اورٹھکانہ نہیں تھا، پولیس کوبھکارن کے سامان سے 5 ملین لبنانی پاؤنڈ یعنی ( 3 ہزار333 ڈالر ) ملے جب کہ مزید تفتیش کرنے پرپتہ چلا کہ خاتون کا ایک بینک اکاؤنٹ بھی ہے
, پولیس نے بھکارن کے اکاؤنٹ کی معلومات کی توپتہ چلا کہ ان کے سیونگ اکاؤنٹ میں 1.7 بلین لبنانی پاؤنڈ یعنی 1.12 ملین ڈالرموجود تھے جو ہندستانی کرنسی میں تقریباً 12 کروڑ کی رقم بنتی ہے
بعد ازاں خاتون کی والدہ اور7 بہن بھائیوں نے خاتون کی لاش وصول کرکے اسے اپنے آبائی گاؤں لے گئے
ڈھاکہ: نامور بالی ووڈ اداکارہ پریانکا چوپڑا نے گزشتہ روز بنگلہ دیش میں مقیم روہنگیا پناہ گزین سے ملاقات کی اوران کے ساتھ وقت گزارا
, اداکارہ پریانکا چوپڑا 2016 سے بین الاقوامی ادارہ یونیسیف کی سفیر ہیں اور وہ گزشتہ روزیونیسیف کی ٹیم کے ساتھ بنگلہ دیش میں مقیم مظلوم روہنگیا مسلمان مہاجرین کے ساتھ اظہار یکجہتی کیلئے بنگلہ دیش پہنچیں جہاں انہوں نے نہ صرف پناہ گزینوں کے ساتھ ملاقات کی بلکہ ان کے ساتھ گھل مل بھی گئیں
, روہنگیا پناہ گزینوں کے ساتھ ملاقات کی تصاویر پریانکا نے اپنے انسٹاگرام اکاؤنٹ پر شیئر کیں اور جذباتی پیغام لکھتے ہوئے اطلاع دی کہ وہ اس وقت بنگلہ دیش کے ’کوکس بازار ‘میں موجود ہے جو دنیا کے سب سے بڑے مہاجرین کیمپوں میں سے ایک ہے، 2017 کے وسط میں دنیا نے میانمار ( برما ) کی دل دہلادینے والی تصاویر دیکھیں
اس ظلم کے بعد تقریباً 7 لاکھ روہنگیا سے تعلق رکھنے والے افراد نے بنگلہ دیش ہجرت کی جن میں 60 فیصد بچے شامل ہیں
یہاں پر بہت ساری خواتین مہینے گزرجانے کے باوجود اب بھی کمزور ہیں جب کہ بہت سارے لوگ مختصر کیمپوں میں رہنے پر مجبور ہیں اور انہیں یہ بھی نہیں معلوم کہ انہیں اگلی غذا کب ملے گی
یہاں موجود لوگ جیسے ہی محفوظ تصور کرنے لگتے ہیں مون سون کا موسم آجاتا ہے ان کی بنائی ہوئی دنیا کو تباہ کرنے کیلئے
یہاں بچوں کی ایک پوری نسل موجود ہے جن کا کوئی مستقبل نہیں، ان کی مسکراہٹ میں ان کی آنکھوں کا خالی پن دیکھا جا سکتا ہے
ان بچوں کو ہماری توجہ، ہمدردی اور مدد کی ضرورت ہے
حیدرآباد
چیف منسٹرو صدر تلنگانہ راشٹرا سمیتی مسٹر کے چندر شیکھر راؤجنہوں نے بی جے پی اور کانگریس سے پاک سیاسی اتحاد کے قیام کے لئے پہل کی تھی اور کرناٹک اسمبلی انتخابات میں جنتادل سیکولر کی تائید و حمایت کی تھی، کرناٹک کے چیف منسٹر مسٹر ایچ ڈی کمارا سوامی کی تقریب حلف برداری میں شرکت سے گریز کرنے والے ہیں
شائد اس کی ایک اہم وجہ یہ ہوسکتی ہے کہ وہ تقریب حلف برداری میں کانگریس پارٹی کے قومی صدر راہول گاندھی کا سامنا کرنا نہیں چاہتے
کرناٹک اسمبلی انتخابات میں حریف کے طور پر مقابلہ کرنے والی دو سیاسی پارٹیوں جنتادل اور کانگریس میں مابعد انتحابات مفاہمت ہوئی ہے اور کانگریس پارٹی نے بی جے پی کو اقتدار سے دور رکھنے زیادہ نشستیں رکھنے کے باوجود اپنے سے چھوٹی پارٹی جنتادل سیکولر کو تشکیل حکومت میں تائید کرنے کا اعلان کیا ہے
یاد رہے کہ چیف منسٹر کرناٹک و سربراہ تلنگانہ راشٹرا سمیتی مسٹر کے چندراشیکھر راؤ نے کرناٹک اسمبلی انتخابات سے قبل ملک بھر میں کانگریس اور بی جے پی سے پاک ایک سیاسی اتحاد کے قیام کی پہل کی تھی اور اس خصوص میں وہ جنتادل سیکولر کے قائدین سے بھی ملاقات کرتے ہوئے انہیں آمادہ کرنے کی کوشش کی تھی
, مسٹر کے چندر شیکھر راؤ آج شام بنگلورو پہنچے اور نامزد چیف منسٹر مسٹر ایچ ڈی کمارا سوامی اور جنتادل سیکولر کے سربراہ و سابق وزیر اعظم مسٹر ایچ ڈی دیوے گوڑا سے شہر کے جنوب مغربی مضافات میں واقع پدمنابھا نگر میں ان کی رہائش گاہ میں ملاقات کی
مسٹر کے چندر شیکھر راؤ نے کہا کہ وہ پیشگی مصروفیات کے باعث کل منعقد شدنی تقریب حلف برداری میں شرکت سے قاصر ہیں
انہوں نے بنگلورو میں کہا کہ وہ جنتادل ایس کے قائدین کو مبارکباد اور نیک تمنائیں پیش کرتے ہیں
مسٹر چندر شیکھر راؤ نے کہا کہ جنتادل سیکولر جیسی ایک علاقائی پارٹی کے ایک قائد کا چیف منسٹر بننا علاقائی پارٹیوں کی طاقت کا مظہر ہے
مسٹر کے چندر شیکھر راؤ اپنے چند دیگر پارٹی قائدین کے ہمراہ ایک خصوصی طیارہ کے ذریعہ حیدرآباد سے بنگلورو آج شام پہنچے تھے
چیف منسٹر آج رات ہی حیدرآباد واپس لوٹ گئے ہیں چونکہ انہیں کل اپنی پیشگی مصروفیات میں حصہ لینا ہے
مسٹر کے چندر شیکھر راؤ کو بھی کل 4:30 بجے شام منعقد شدنی تقریب حلف برداری میں مدعو کیا گیا تھا
, مسٹر کمارا سوامی کو کل شام ریاستی سکریٹریت ودھان سدھا کے روبرو گورنر مسٹر وجوبھائی ولا چیف منسٹر کی حیثیت سے حلف دلائیں گے جس میں کئی قومی قائدین جیسے سونیا گاندھی، راہول گاندھی، چیف منسٹر دہلی اروند کجریوال، چیف منسٹر کیرالا پینارائی وجئین کے علاوہ تقریباً ایک لاکھ عوام شرکت کریں گے
اس تقریب میں شرکت کے لئے چیف منسٹر آندھرا پردیش این چندرا بابو نائیڈو، چیف منسٹر مغربی بنگال ممتا بنرجی، بہوجن سماج وادی پارٹی سربراہ مایاوتی کو مسٹر کمارا سوامی نے مدعو کیا تھا
شہزادہ محمد بن سلمان نے اقتصادی وترقیاتی امورکونسل کے اجلاس کی صدارت کی، سعودی پریس ایجنسی نے اس اجلاس کی تصویریں جاری کی ہیں
ان تصاویر کے اجراء کے ساتھ ہی سعودی ولی عہدشہزادہ محمد بن سلمان کے منظرعام پرنہ ہونے سے متعلق رہی سہی افواہیں بھی دم توڑ گئیں
اس سے قبل 18مئی کو جاری کی گئی تصویرمیں ولی عہدشہزادہ محمدبن سلمان مصرکے صدر، بحرین کے شاہ اور یو اے ای کے ولی عہد کے ساتھ موجود تھے، مصری صدر عبدالفتاح السیسی نے تینوں رہنماؤں کو دعوت پر مدعو کیا تھا
, واضح رہے کہ سعودی ولی عہد شہزادہ محمدبن سلمان کے کچھ روز قبل منظرِ عام سے غائب ہونے کی وجہ سے بعض اخبارات نے ان کی صحت سے متعلق خدشات ظاہر کیے تھے
ایرانی میڈیا کے مطابق21 اپریل کو ریاض کے شاہی محل کے باہر فائرنگ کے واقعہ کے بعد سے شہزادہ محمد منظرعام سے غائب تھے
یہی نہیں بلکہ پروپگنڈہ کے لئے قائم ایرانی ویب سائٹس پر یہ بھی دعویٰ کیا گیا تھا کہ فائرنگ میں شہزادہ بری طرح زخمی ہوگئے ہیں اور ان کے محافظ انہیں بنکرس میں لے کر چلے گئے جس کے بعد سے وہ منظر پر نہیں آئے
سوشیل میڈیا پر تو ان کے ماردئیے جانے کے بارے میں بھی دعوے کئے گئے تھے
حیدرآباد
عین وقت پر مداخلت کرتے ہوئے پولیس نے کم از کم 5 کم عمر لڑکے اور لڑکیوں کی شادیوں کو رکوادیا
سائبر آباد کے قریب جگت گیر گٹہ میں 14 جوڑوں کی اجتماعی شادیوں کی تقریب منعقد کی جارہی تھی کہ عین وقت پر پولیس وہاں پہنچ گئی اور جوڑوں کے صداقتنامہ پیدائش پیش کرنے کا مطالبہ کیا
جوڑوں کے ناموں اور تصاویر کے ساتھ رقعے طبع کردئیے گئے تھے اور دلہے گھوڑی پر سوار ہوگئے بھی ہوگئے تھے تاکہ بارات کی شکل میں گرودوارہ پہنچ سکے تھے کہ مقامی چائیلڈ لائن کی ٹیم اور پولیس وہاں پہنچ گئیں
جانچ پڑتال پر پتہ چلا کہ شادی کرنے والے چار دلہے اور ایک دلہن کی عمریں، قانون میں شادی کے لئے مقرر کردہ اقل ترین عمر سے کم ہے
کم عمر دلہوں اور دلہن کو بازآبادکاری مراکز منتقل کردیا گیاجبکہ مابقی 9 جوڑوں کو شادی کرنے کی اجازت دے دی گئی
پولیس نے بتایا کہ جن دلہوں اور دلہن کو بازآبادکاری مرکز منتقل کردیا گیا تھا انہیں کونسلنگ کے لئے لا لیا گیا ہے
پولیس نے حقوق اطفال کے ایک جہدکار اچوتیا راؤ کی شکایت پر پولیس حرکت میں آئی جنہوں نے بتایا کہ ان خاندانوں نے کم عمر کی شادیوں کو یقینی بنانے اور حکومت تلنگانہ کی کلیان لکشمی اسکیم کے تحت مراعات پانے کے لئے دستاویزات پر عمریں بڑھا کر درج کروائی تھیں
کلیان لکشمی اور شادی مبارک اسکیمات کے تحت حکومت تلنگانہ خط غربت سے نیچے زندگی بسر کرنے والے خاندانوں کو لڑکی کی شادی پر 75,000 روپے نقدکی اعانت کرتی ہے
پولیس انسپکٹر مسٹر سرینواس نے بتایا کہ تحقیقات شروع کی گئی ہے تاہم کوئی مقدمہ درج نہیں کیا گیا
حیدرآباد میں دو ہفتوں قبل ایک کیس میں ایک پندرہ سالہ لڑکی کو بچالیا گیا تھا جس کی زبردستی شادی ایک 38 سالہ معذور آدمی سے کردی جارہی تھی
لڑکی نے دسویں جماعت امتحان کامیاب کیا تھا اور اس کی شادی محض اس لئے کردی جارہی تھی کہ اس کے والدین کئی ماہ سے گھر کا کرایہ ادا نہیں کرپائے تھے
بنگلورو
کرناٹک میں انتخابات کے بعد 8 دنوں کے سیاسی اتھل پتھل کے بعد آج شام جنتادل کرناٹک کے سربراہ مسٹر ایچ ڈی کمارا سوامی نے چیف منسٹر کی حیثیت سے حلف لیا
گورنر کرناٹک مسٹر وجو بھائی ولا نے کرناٹک سکریٹریٹ ودھان سودھا کی سیڑھیوں پر4:30 بجے شام منعقدہ ایک پْر اثر تقریب میں مسٹر ایچ ڈی کمارا سوامی کو عہدہ اور رازداری کا حلف دلایا
تقریب حلف برداری میں قومی سیاسی قائدین کی کہکشاں تھیں جنہوں نے کرناٹک میں ایک متحدہ غیر بی جے پی حکومت کی تشکیل میں کلیدی رول ادا کیا تھا
58 سالہ مسٹر کماراسوامی نے دوسری مرتبہ چیف منسٹر کی حیثیت سے حلف لیا ہے
اس سے قبل وہ2006-07 کے دوران جنتادل
بی جے پی مخلوط حکومت میں 20 ماہ کے لئے چیف منسٹر تھے
کانگریس پارٹی کے مسٹر جی پرمیشورا نے بھی ڈپٹی چیف منسٹر کی حیثیت سے حلف لیا
اس موقع پر مسز سونیا گاندھی، صدر کانگریس مسٹر راہول گاندھی، چیف منسٹر آندھرا پردیش مسٹر این چندرا بابو نائیڈوچیف منسٹر مغربی بنگال مس ممتا بنرجی ، صدر بہوجن سماج پارٹی مس مایاوتی، سابق چیف منسٹر و قائد سماج وادی پارٹی مسٹر اکھیلیش یادو، سی پی آئی ایم کے مسٹر سیتارام یچوری، این سی پی کے مسٹر شرد پوار ، آرجے ڈی کے تیجسوی یادو بھی موجود تھے
تقریب حلف برداری سے چند گھنٹے قبل بنگلورو میں تیز بارش اور ژالہ باری بھی ہوئی تھی اور ایسا لگ رہا تھا کہ ودھان سودھا کی سیڑھیوں پر تقریب منعقد کرنا ممکن نہیں رہے گا
بی جے پی نے آج کی تقریب حلف برداری کو یوم مخالف عوامی خط اعتمادکے طور پر منایا ہے
ڈنمارک کی وزیربرائے ایمیگریشن کی جانب سے روزے اور مسلمانوں کے خلاف بیان پر ان کی سیاسی پارٹی ڈینش لبرل پارٹی نے اظہار لا تعلقی کا اعلان کیا ہے
ڈنمارک میڈیا کے مطابق ڈینش لبرل پارٹی نے اپنی کابینہ کی اہم رکن کے مسلمانوں سے متعلق متنازعہ بیان سے لاتعلقی کا اظہار کیا ہے ،بیان لاتعلقی میں کہا گیا ہے کہ ایمیگریشن کی وزیر اسٹوج برگ کے متنازعہ بیان سے پارٹی کا کوئی تعلق نہیں،ان کا یہ بیان ان کی ذاتی رائے ہو سکتی ہے لیکن پارٹی پالیسی نہیں ،پارٹی کی اعلیٰ قیادت وزیر موصوفہ کے نظریات کی حمایت نہیں کرتی
ڈنمارک کی انتہائی سخت ایمیگریشن کی پالیسیوں کی وجہ سے شہرت رکھنے والی ایمیگریشن کی وزیر اسٹوج برگ نے اپنے ایک کالم میں تحریر کیا تھا کہ کام کے دوران دن بھر کا روزہ رکھ کر بھوکا رہنا جدید معاشرہ کے لئے چیالنج ہے
مقامی مسلمانوں کو چاہئے کہ ماہ رمضان میں وہ چھٹی لے لیں کیونکہ مذہب ایک ذاتی معاملہ ہے اوراس سے معاشرہ میں ممکنہ بگاڑ کا خطرہ بھی ہے
, جاپان کو طاقتور ترین پاسپورٹ کا اعزاز مل گیا، سنگا پوراور جرمنی دوسری پوزیشن پر پہنچ گئے،ہینلی اینڈ پارٹنرس کی جانب سے جاریہ سال کے لئے نئی فہرست جاری کر دی گئی، متحدہ عرب امارات 23ویں مقام پر ہے جو اس فہرست میں تیزی سے بلندی پارکرنے والا ملک ہے جبکہ بھارت کا نمبر 56 واں ہے ، اس کا مطلب یہ ہوا کہ ہندستانی شہریوں کو 56 ممالک میں داخلہ کے لئے یا تو ویزا حاصل کرنے کی ضرورت نہیں یا پھر انہیں ایرپورٹ پہنچنے پر ویزا دے دیا جاتا ہے اور 105 ممالک کی فہرست میں پاکستان 102 ویں نمبر پر ہے
ہینلی پاسپورٹ انڈیکس کی حالیہ جاری کردہ رپورٹ کے مطابق دنیا کے طاقتورترین پاسپورٹ کا اعلان کردیا گیا ہے اور جاپان نے اس فہرست میں پہلی پوزیشن حاصل کر لی ہے جبکہ سنگاپوراور جرمنی دوسری پوزیشن پر آگئے ہیں
اس فہرست کے مطابق جاپانی ویزا رکھنے والے افراد 189ممالک کے ویزہ فری سفر کی سہولت حاصل کر سکتے ہیں
دوسرے نمبر پر جرمنی اور سنگا پورہیں جن کے شہری 188ممالک میں بغیر ویزہ لئے جاسکتے ہیں
تیسرے نمبر پر جنوبی کوریا، فن لینڈ، اٹلی، فرانس، سوئیڈن اورا سپین ہیں، چوتھے نمبر پر ویزہ فری سفر کی سہولت کے ساتھ برطانیہ اور امریکا میں ٹائی ہو گیا ہے
امارات بھی ویزا رینکنگ میں تیزی سے اوپر بڑھ رہا ہے اور اس رینکنگ میں امارات کا نمبر23واں ہے
پاکستان کا نمبر102واں ہے جو ایتھوپیا، فلسطین اورسوڈان جیسے ممالک کے بھی بعد آتا ہے
واضح رہے کہ اس رپورٹ میں دنیا بھر کے ممالک کے پاسپورٹوں کو سفر کی آزادی کے لحاظ سے ترتیب دی گئی ہے، یعنی پاسپورٹ رکھنے والا شخص بغیر ویزہ لئے کتنے ممالک جاسکتا ہے
فہرست کے اولین 5 نمبرات پر آنے والے ممالک میں جاپان، سنگاپور، جرمنی، جنوبی کوریا، اسپین، ڈنمارک، فن لینڈ، ، فرانس، اٹلی ، سویڈن، پرتگال، برطانیہ، ناروے، آسٹریا، لکزمبرگ، نیدر لینڈس، کینڈا ، سوئیٹزرلینڈ، امریکہ اور آئرلینڈ ہیں جبکہ فہرست میں سب سے نیچے رہنے والے ممالک میں افغانستان، عراق، شام، پاکستان اور صومالیہ کا نمبر ہے
افغانستان کا پاسپورٹ رکھنے والے شہریوں کو صرف 24 ممالک میں ویزے کے بغیر داخل کی اجازت حاصل ہے یا پھر آمد پر ویزا جاری کیا جاتا ہے
روس نے اپریل میں اعلان کیا کہ جون اورجولائی میں منعقد شدنی فیفا ورلڈ کپ کے ٹکٹ رکھنے والوں کو ویزا معاف کرنے کا اعلان کیا ہے
روس کا اس فہرست میں مقام 45 ویں سے گھٹ کر 47 واں ہوگیا ہے
جرمنی کے شہر ڈریسڈن میں بم کو ناکارہ بنانے والی ایک ٹیم نے بالآخر دوسری جنگ عظیم کے دوران استعمال شدہ بم کو جو پھٹ نہیں سکا تھاناکارہ بنانے میں کامیابی حاصل کرلی ہے
بم کو ناکارہ بنانے سے قبل بھاری تعداد میں عوام کا تخلیہ کرنا پڑا
بم کو ناکارہ بنانے کی اوائل کوشش میں آگ بھی بھڑک اٹھی تھی
جرمنی کے شہر ڈریسڈن کے وسط میں تعمیری کام کے دوران یہ بم بازیاب ہوا تھا
ذرائع کا کہنا ہے کہ بم250کلو گرام وزنی ہے جسے ناکارہ بنانے کی پہلی کوشش گزشتہ روز کی گئی جوناکام ثابت ہوئی اور نتیجے میں ایک چھوٹا دھماکہ ہوا اور علاقے میں آگ لگ گئی
حکام کا کہنا ہے کہ 9 ہزار افراد کو علاقے سے باہر نکال لیا گیا ہے جن میں زیادہ تر بزرگ افراد شامل ہیں
تمام افراد نے 2راتیں گھروں سے باہر گزاریں جبکہ بم پھٹنے کے خدشات پر ڈریسڈن ایئرپورٹ پر تمام فلائٹس منسوخ کردی گئی ہیں
, بم کو ناکارہ بنانے کے ماہرین نے جب بم کے فیوز کو اڑایا تو آگ بھڑک اٹھی جس کے باعث بم کو ناکارہ بنانے کا عمل پیچیدہ ہوگیا
ماہرین کو آگ کی لپیٹوں پر قابو پانے تک گھنٹوں انتظار کرنا پڑا
جمعرات کی دوپہر تک ایک بکتر بند کھدائی مشین ، جلے ہوئے ملبہ کو صاف کرپائی اور توثیق کردی گئی کہ نہیں پھٹ پڑے250 کیلو گرام وزنی بم کو ناکارہ بنادیا گیا
بم کو ناکارہ بنادئیے جانے کی توثیق کے بعد ہی پولیس نے وسطیٰ ڈریسڈن ریلوئے اسٹیشن کے قریبی ضلع میں تخلیہ کرائے گئے تقریباً 9,000 لوگوں کو اپنے اپنے گھروں کو واپس لوٹنے کی اجازت دی ہے
بم کو ناکارہ بنانے کا عمل شروع کرنے سے قبل دو بیوت الاضعاف اور ایک ہاسپٹل کا بھی تخلیہ کرادیا گیا تھا
حکام نے مزید بتایا کہ بم جنگ عظیم دوئم میں برطانوی اور امریکی اتحادیوں نے فضائی حملے میں بمباری کے دوران جرمن شہر پر برسائے تھے
پولیس کا کہنا ہے کہ دھماکہ کے خدشات کے باعث سائٹ کے ارد گرد سخت سیکورٹی برقرار رکھی گئی تھی جبکہ ایک فائر فائٹر روبوٹ کی مدد سے بم پر ٹھنڈا پانی ڈالا جاتارہا ہے تاکہ بم ڈسپوزل حکام بم کو آسانی سے ناکارہ بنا سکیں
واضح رہے کہ فروری 1945میں ڈریسڈن میں برطانیہ اور امریکہ کی بمباری میں 25ہزار افراد مارے گئے تھے جس سے 33کلو میٹر کے علاقے میں آگ بھڑک اٹھی تھی اور شہر تباہ ہوکر کھنڈر میں تبدیل ہوگیا تھا
نازی جرمنی کے خلاف اس اتحادی فضائی مہم میں ہزاروں بم گرائے گئے جس میں سے معتدد بم پھٹے ہی نہیں اور ابھی بھی جرمی کے کئی شہروں میں ترقیاتی کاموں کے دوران ایسے بموں کا پتہ چلتا رہتاہے
واشنگٹن
وہی ہوا جس کا خدشہ ظاہر کیا جارہا تھا
امریکہ اور شمالی کوریا کے درمیان مجوزہ مذاکرات کو منسوخ کردینے کا امریکہ نے اعلان کردیا
دونوں ممالک کے درمیان پائی جانے والی تلخیوں اور سربراہان مملکت کے سخت گیر رویہ کے باعث ان خدشات کا اظہار کیا جارہا تھا کہ ٹرمپ اور کم جانگ اْن کے درمیان مذاکرات شروع نہیں ہوپائیں گے
شمالی کوریا کی جانب سے وعدہ کے مطابق اپنے نیوکلےئر تجرباتی مقام پر سرنگوں کو اڑادینے کے باوجود بھی امریکی صدر ڈونالڈ ٹرمپ نے آج شمالی کوریا کے سربراہ کِم جانگ اْن کے ساتھ مجوزہ چوٹی ملاقات کو منسوخ کرنے کا اعلان کردیا
واشنگٹن سے موصولہ اطلاعات کے مطابق ٹرمپ نے سنگاپور میں 12 جون کو منعقد شدنی ملاقات کا حوالہ دیتے ہوئے شمالی کوریائی قائد کے موسومہ مکتوب میں کہا افسوس کہ ، آپ کے حالیہ بیانات میں ظاہر کردہ غیر معمولی غصہ اور عداوت کی اساس پر میں محسوس کرتا ہوں کہ اس وقت دیرینہ منصوبہ بند اجلاس منعقد کرنا مناسب نہیں ہوگا
ٹرمپ نے اسے ایک ساقط موقع قرار دیا اور کہا کہ انہیں ہنوز امید ہے کہ وہ کسی نہ کسی دن کِم سے ملاقات کریں گے
وائٹ ہاؤز نے ٹرمپ کے مکتوب کی نقل ٹوئٹر پر شےئر کی ہے
, آج صبح شمالی کوریا نے ٹرمپ کے ساتھ نظیر ملاقات سے دستبرداری اختیار کرلینے کی دھمکی کا اعادہ کیا تھااور انتباہ دیا کہ ضرورت پڑنے پر ہم واشنگٹن کے ساتھ نیوکلےئر طاقت کا مظاہرہ کریں گے
شمالی کوریائی ذرائع ابلاغ کی جانب سے جاری کردہ بیان نائب وزیر خارجہ چوئے سن ہوئی نے نیوکلےئر ہتھیار والی مملکت شمالی کوریا کا تقابل لیبیاء سے کرنے پرامریکی نائب صدر مائیک پینس کو ایک سیاسی مہرہ قرار دیا ، جہاں نیوکلےئر ڈیولپمنٹ پروگرام کو معمر قذافی کے قتل کے بعد ہی ترک کیا گیا تھا
اسرائیل نے کہا ہے کہ امریکہ جلد ہی گولان کی پہاڑیوں پر اسرائیلی قبضے کو تسلیم کر لے گا
اسرائیلی انٹیلی جنس وزیر کاٹز نے کہا کہ امریکہ کے ساتھ دو طرفہ سفارتی بات چیت میں گولان کی پہاڑیوں کا معاملہ سر فہرست ہے
اسرائیلی انٹیلی جنس وزیر نے مزید کہا کہ اسرائیل، ٹرمپ انتظامیہ پر زور دے رہا ہے اور امید ہے کہ آئندہ چند ماہ کے دوران امریکہ اس پر اسرائیلی قبضہ کو تسلیم کر لے گا
انہوں نے استدلال کیا کہ اس طرح کے اقدام سے ایران سے تصادم کی امریکی کوششوں کو سہارا ملے گاجو دیکھا گیا کہ امریکی صدر نے اپنے ملک کو مشترکہ جامع منصوبہ عمل سے دستبردار کروالیا
ایران اور اقوام متحدہ کے پانچ مستقل ارکان امریکہ، برطانیہ ، فرانس، چین اور روس کے علاوہ جرمنی کے درمیان اتفاق کے مطابق ایران ،15 برسوں کے لئے یورانیم کی افزودگی کی مقدار کو محدود کرنے پر ایران آمادہ ہے، جو ری ایکٹر کے ایندھن کے طور پر اور نیوکلےئر ہتھیاروں کے لئے بھی استعمال ہوتا ہے اور یورانیم کی افزودگیکے آلات کی تنصیب کو 10 برس تک محدود رکھنے پر بھی آمادگی ظاہرکی تھی
امریکہ نے مسلح نیابتی گروپس کو مالیہ کی فراہمی پر ایران کو سزاء دینے تحدیدات بھی عائد کئے ہیں
کاٹز نے کہا ایرانیوں کو نہایت ہی تکلیف دہ جواب یہ دے سکتے ہیں کہ گولان پر اسرائیل کے تسلط کو تسلیم کیا جائے
جیروسیلم پوسٹ کے مطابق اسرائیل کے ایک قانون ساز نے اسرائیل کے لئے امریکہ کے سفیر کو ایک مکتوب میں درخواست کی کہ متنازعہ علاقہ پر اسرائیل کے دعویٰ کو امریکہ تسلیم کرلے
, اسرائیل 51 سال سے گولان کی پہاڑیوں پر قابض ہے،اس کے اس قبضہ کو عالمی سطح پر تسلیم نہیں کیا گیا ہے
اسرائیل نے 1967 ء کی شام سے ہونے والی جنگ سے گولان کی پہاڑیوں پر ناجائز قبضہ کر رکھا ہے اور یہاں اسرائیلی بستیاں آباد کرنا شروع کر رکھی ہیں
اسرائیل اور شام کے درمیان یہ 12سو کلو میٹر طویل علاقہ ہے
اس سے قبل یہ علاقہ شام کے حدود میں تھااور اسرائیل کے اس علاقہ پر ناجائز اور جابراً تسلط کی برخاستگی کے لئے اقوام متحدہ کی کئی قرار دادیں ہیں
جاریہ سال کے اوائل میں گولان کی پہاڑیوں پر اس کی پوسٹس پر راکٹ حملوں کا الزام عائد کرتے ہوئے شام میں ایران کی چوکیوں پر حملے کئے تھے
شام میں جاری خانہ جنگی میں ایران ، بشارالاسد کی پشت پناہی کررہا ہے
ٹرمپ انتظامیہ، عالمی رائے عامہ کے برخلاف اسرائیلی مفاات کی پرزور حمایت کرنے لگا ہے اور دنیا بھر کی مخالفت کے باوجود اپنا سفارت خانہ یروشلم منتقل کردیا ہے
اسرائیل نے اپنی سفاکیوں اور مظالم کی پردہ پوشی اور نہتے فلسطینیوں کو بے بس کردینے کے لئے فلسطینیوں کی امداد پر واویلا مچانا شروع کردیا ہے تاکہ اس کے احتجاج کو ملحوظ رکھتے ہوئے وہ ممالک جن کے مفادات اسرائیل سے وابستہ ہیں، فلسطینیوں سے کسی قسم کی ہمدردی نہ رکھ پائے
اسرائیل نے یورپی یونین سے مطالبہ کیا ہے کہ فلسطینیوں اور یورپی شہریوں کی ایک درجن سے زائد غیر سرکاری تنظیموں کی مدد بند کی جائے
اسرائیلی بیان کے مطابق ان تنظیموں کی مالی امداد یورپی پالیسیوں کی خلاف ورزی ہے
اسرائیل کی اسٹریٹیجک امور کی وزارت کی جانب سے جاری کردہ ایک رپورٹ کے مطابق متعدد غیر سرکاری تنظیمیں یورپی یونین سے مالی معاونت حاصل کر رہی ہیں، جبکہ ان کے اقدامات اسرائیل کے خلاف ہیں
اس بیان میں کہا گیا ہے کہ یورپی یونین کا سرمایہ ان تنظیموں تک بھی پہنچ رہا ہے، جو مبینہ طور پر عسکریت پسندوں کے ساتھ روابط کی حامل ہیں
دوسری طرف اسرائیل کے وزیر توانائی یوول اسٹینیٹزنے یوروپی یونین پر تنقید کرتے ہوئے اسرائیلی عربوں پر اسرائیلی پولیس کی سفاکیت کی تحقیق کرنے کے مطالبہ پر کہا کہ یوروپی ہزارہا دوزخو ں میں جاسکتا ہے
غزہ کی سرحد پر بہت زیادہ ہلاکتوں کے خلاف اسرائیلی عرب احتجاجیوں کے مظاہرہ کے بعد ان پر اسرائیلی پولیس کارروائی کی یوروپی یونین نے مذمت کی تھی
یوروپی یونین نے ایک بیان میں کہا کہ یہ اہم ہوگا کہ اسرائیلی حکومت کے تعاون سے حائفہ میں گذشتہ ہفتہ پیش ان حالات کی تحقیقات کی جائے جس کے نتیجہ میں غیر سرکاری تنظیم موسّاوا کے ڈائرکٹر جعفر فرح شدید زخمی ہوگئے
اسرائیلی وزیر نے کہا کہ یوروپی یونین، اسرائیل کو ہراساں کررہا ہے جبکہ ایران ایذارسانی، ہم جنس پرستی، حقوق نسواں کی خلاف ورزی، دہشت گردی اور اسد کی حمایت میں لگا ہوا ہے اور جو اپنے لوگوں پر کیمیائی ہتھیار پھیلا رہا ہے
اسٹینیٹز نے کہا کہ وہ ’یوروپی یونین کو دوزخ بھیج دئیے جو یوروپی ممالک کی حقیقی نمائندگی نہیں کرتی ہے
‘یہ ایک ایسی تنظیم ہے جس کا کوئی سربراہ نہیں ہے اور یوروپی ممالک کے مقابل اسرائیل کا دوست کم ہے
یاد رہے کہ یوروپی یونین ، اسرائیل کے بڑے تجارتی شراکت داروں میں سے ایک ہے
اسرائیل ، یوروپی یونین کے ساتھ سالانہ 36 بلین یورو کی تجارت کرتا ہے
یوروپی یونین کو اسرائیلی برآمدات میں 2017 ء میں 20 فیصد اضافہ ہوا ہے جس کے باعث اسرائیلی کی مجموعی برآمدات میں یوروپی یونین کا حصہ 34 فیصد ہے
, حائفہ میں مارچ کے بعد پولیس نے زائد از زائد 21 کارکنوں بشمول جعفر فرح کو حراست میں لے لیا ہے جو پولیس کی گرفتار ی کے بعد بری طرح زخمی ہوگئے ہیں
حیدرآباد
وزیر بلدی نظم و نسق و شہری ترقیات مسٹر کے ٹی راما راؤ نے کہا کہ حیدرآباد کو ’آلودگی سے پاک شہر ‘بنانے حکومت ، بجلی سے چلنے والی 500 بسیں خریدے گی
یہ گاڑیاں ابتداء میں جی ایچ ایم سی حدود میں روشناس کروائی جائیں گی
وزیر نے بتایا کہ روایتی ڈیزل بسوں کو مرحلہ وار فلیٹ سے ہٹادیا جائے گا
’منا نگرم‘ایک تبادلہ خیال کا پروگرام میں جس میں وزیر ، عوام سے ان کے دیرینہ مسائل کی یکسوئی کے لئے تبادلہ خیال کرتے ہیں
انہوں نے کہا کہ جی ایچ ایم سی نے کچہرے کی نکاسی کے لئے بیٹری سے چلنے والی گاڑیوں کو استعمال کرنا پہلے ہی سے شروع کردیا ہے
انہوں نے حیدرآباد کو عالمی شہر میں تبدیل کرنے عوام کی شراکت داری کی خواہش کی
وزیر نے حال ہی میں امیر پیٹ میں برساتی نالوں سے صفائی عملہ کی جانب سے بلانکٹس اور چٹائیوں کو نکالنے کا حوالہ دیتے ہوئے عوام سے خواہش کی کہ وہ ٹھوس اور مائع ناکارہ اشیاء کی نکاسی علحدہ علحدہ کریں
حیدرآباد
رچا کنڈہ کمشنریٹ میں چیتنیا پوری پولیس اسٹیشن سے وابستہ سب انسپکٹر آف پولیس جی ایروجی کو سری نگر کالونی، ایل بی نگر حیدرآباد پر شام 5:15 بجے چارج شیٹ جلد پیش کرنے کے لئے شکایت کنندہ بی کارتک ایڈوکیٹ سے 20,000 روپے طلب اور قبول کرتے ہوئے رنگے ہاتھوں پکڑلیا گیا
شکایت کنندہ کرائم نمبر 75/18 میں تعزیرات ہند کی دفعات 363, 354 ( d ) اور POCSO Act کی دفعہ 12 کے تحت پولیس اسٹیشن چیتنیاپوری میں ایک مقدمہ درج ہے
اینٹی کرپشن بیورو کے پریس ریلیز میں بتایا گیا کہ اس مقدمہ میں چارج شیٹ جلد پیش کرنے کے لئے رشوت قبول کرنے پر گرفتار کرتے ہوئے خصوصی جج برائے ایس پی ای اور اے سی بی مقدمات کے روبر پیش کیا جارہا ہے
پریس ریلیز میں یہ بھی اپیل کی گئی کہ کسی سب انسپکٹر یا محکمہ پولیس کے کسی بھی عہدیدار کی جانب سے رشوت کرنے پر عوام اے سی بی کے ٹول فری نمبر 1064 پر رابطہ پیدا کیا جائے تاکہ قانون کے مطابق کارروائی کی جاسکے
وجئے واڑہ
چیف منسٹر آندھرا پردیش مسٹر این چندرا بابو نائیڈو نے وزیر اعظم مسڈر نریندر مودی پر تنقید کرتے ہوئے کہا کہ وہ اشتہار باز وزیراعظم ہیں جو اپنے وعدوں کو وفاکرنے میں ناکام رہ گئے
بی جے پی یقینی طور پر 2019 میں اقتدار میں نہیں آئے گی
تلگو دیشم پارٹی کے مہاناڈو کا آغاز کرتے ہوئے مسٹر چندرا بابونائیڈو نے کہا کہ تلگو دیشم پارٹی نے ماضی میں حکومتوں کی تشکیل میں کلیدی کردار ادا کیا تھا اور ملک میں سیاسی حکایت تبدیل کرنے کی طاقت رکھتی ہے
انہوں نے 2019میں بی جے پی کی پیشرفت کو روکنے وہ ہم خیال پارٹیوں سے مفاہمت کریں گے
کانگریس اپوزیش میں ہے، وہ کچھ زیادہ نہیں کرسکتی، لیکن بی جے پی یقینی طور پر 2019 میں اقتداردوبارہ اقتدار میں نہیں آسکتی
مسٹر نائیڈو نے کہا کہ 2019 میں بی جے پی کا اقتدار میں آنا ایک خواب بعید ہے اور وزیراعظم نریندر مودی صرف ایک اشتہاری وزیراعظم ہے جنہوں نے صرف نعرے دئیے اور اپنے کئے ہوئے وعدوں کو وفاکرنے میں ناکام رہ چکے ہیں
انہوں نے کہا کہ تلگو دیشم 1996 میں یونائٹیڈ فرنٹ حکومت کی تشکیل میں کلیدی رول ادا کیا تھا
تلگو دیشم نے ماضی میں حکومتوں کی تشکیل میں اہم رول ادا کیا تھا وہ ملک میں سیاسی بساط بدلنے کی طاقت رکھتی ہے
ہم قدم پیچھے نہیں لیں گے
انہوں نے کہا کہ تلگو دیشم نے این ڈی اے حکومت کی تائید سے کنارہ کشی اختیا رکرلی تھی کیونکہ مرکزی حکومت نے آندھرا پردیش کو خصوصی موقف عطا کرنے اور قانون آندھرا پردیش تشکیل نو پر عمل درآمد کرنے کے اپنے وعدہ سے مکر گئی تھی
مسٹر نائیڈو نے بی جے پی پر آندھراپردیش کے کے عوام کو دھوکہ دے رہی ہے اور وائی ایس آر سی پی کے ساتھ ملی بھگت کرتے ہوئے ریاست میں لاء اینڈ آرڈ کے مسائل پیدا کررہی ہے
, مہاناڈو میں تلگو دیشم پارٹی مہاناڈو کے دوران مرکزی حکومت کے مناسب طور پر سوچے بغیر کئے گئے اقتصادی فیصلوں ، ان کی نامناسب عمل آوری، جی ایس ٹی کی ناکامی اور نوٹ بندی اور نظام بینک پر سے عوام کے اٹھتے ہوئے اعتماد پر قرار دادیں منظور کریں گی
چیف منسٹر کے آفیسر آن اسپیشل ڈیوٹی مسٹر سرینواس نے بتایا کہ پارٹی ، آندھرا پردیش کو خصوصی موقف عطا کرنے اور قانون آندھراپردیش تشکیل نوکی دفعات پر عمل آوری سے متعلق راجیہ سبھا میں کئے گئے اپنے وعدے سے مرکزی حکومت کے انحراف کے خلاف قرار داد منظور کرے گی
نئی دہلی
ہندستان کے سب سے زیادہ قیدیوں والی تہاڑ جیل میں 59 ہندو قیدی اپنے ساتھی 2,299 مسلم قیدیوں کے ساتھ رمضان روزوں کا اہتمام کررہے ہیں
ان قیدیوں کا مذہب جداگانہ ہے مگر ان کا یہ کہنا ہے کہ ان کے روزے رہنے کا ذاتی سبب ہے
ایک 45 سالہ خاتون قیدی نے جیل حکام کو بتایا کہ وہ جیل سے باہر اپنے بیٹے کی سلامتی کے لئے روزہ رکھ رہی ہیں
خاتون کو اغواء کرنے کے الزام میں مقید کیا گیا ہے
وہ ایک زیر دریافت قیدی ہے
ایک اور قیدی نے جیل حکام کو بتایا کہ وہ جیل سے عاجلانہ رہائی کی آس میں روزہ رکھ رہا ہے
ایک 21 سالہ قیدی جو چند دن ماہ قبل ہیجیل منتقل کیا گیا ہے وہ بھی روزہ رکھنے والوں میں شامل ہے
اس نے جیل حکام سے کہا کہ وہ اس لئے روزہ رہ رہا ہے کہ اس کے مسلم ساتھی روزہ رہتے ہیں اور وہ ان کا ساتھ دینا چاہتا ہے
ملک کی مختلف جیلوں میں قید 97 غیر مسلم خواتین رمضان میں روزہ رہ رہی ہیں
دہلی میں اتوار کا درجہ حرارت 45 ڈگری سیلسس تک جا پہنچا تھا
ہر جیل کے سپرنٹنڈنٹس سے کہا گیا کہ وہ افطار میں شرکت کریں
ڈائرکٹر جنرل محابس مسٹر اجئے کیشپ نے کہا کہ ماہ صیام سے قبل بین محابس رابطہ اجلاس منعقد ہوا تھا
ہر جیل میں بورڈس چسپاں کئے گئے ہیں جس پر سحر و افطار کے اوقات درج کئے گئے ہیں
تمام روزہ دار قیدیوں کے لئے کھجور اور روح افضاء کا بھی انتظام کیا گیا ہے اور نمازی قیدیوں کے نماز کا خصوصی انتظام کیا گیا ہے
انہوں نے بتایا کہ روزہ رکھنے والے قیدیوں کے لئے جیل اوقات میں بھی رعایت دی گئی ہے
حیدرآباد
ملک کی دس ریاستوں میں آج لوک سبھا کی چار نشستوں اور دس ریاستوں میں دس اسمبلی نشستوں کے لئے آج رائے دہی مقرر ہے، جن میں سیاسی اعتبار سے اہمیت کی حامل کیرانہ کی لوک سبھا نشست بھی شامل ہے
مغربی اترپردیش میں کیرانہ کے علاوہ جن دیگر لوک سبھا حلقوں میں آج چناؤ ہیں ان میں مہاراشٹرا کے دو حلقوں پلگھاڑ اور بھنڈرا
گونڈیا کے علاوہ ناگالینڈ کی واحد نشست بھی شامل ہے
کیرانہ میں سماج وادی پارٹی، بہوجن سماج پارٹی اور کانگریس پارٹیوں نے راشٹریہ لوک دل کے امیدوار اجیت سنگھ کی تائید کررہے ہیں
بی جے پی نے حکم سنگھ کی دختر مرگنکا سنگھ کو میدان میں اتارا ہے
یہ نشست حکم سنگھ کی موت کے باعث مخلوعہ ہوئی تھی
لوک سبھا کے علاوہ ریاستی اسمبلیوں کی مخلوعہ نشستوں کے لئے ضمنی انتخابات ہورہے ہیں جن میں مہاراشٹرا ( پلوس کڈے گاؤں حلقہ ) ، اترپردیش ( نورپور ) ، بہار ( جوکی ہاٹ ) ، جھارکھنڈ ( گومیا اور سیلی حلقے ) ، کیرالا ( چیگنّور ) ، میگھالیہ ( امپاٹی ) ، پنجاب ( شاہ کوٹ ) ، اترکھنڈ ( تھرلی ) اور مغربی بنگال ( مہیش تلہ ) ہیں
اس کے علاوہ کرناٹک کے دو اسمبلی حلقوں راجہ راجیشوری نگر اور جیا نگر میں بھی رائے دہی مقرر ہے جہاں 12 مئی کو رائے دہی نہیں رکھی گئی تھی
ووٹوں کی گنتی 31 مئی کو ہوگی
فرانس کے دارالحکومت پیرس میں حقیقی اسپائیڈر مین نے بچہ کو بچانے کے لیے اپنی جان پر کھیل گیا
افریقی نژاد مسلم نوجوان بالکونی سے بچے کو لٹکتا دیکھ کر تیس سیکنڈ میں چوتھی منزل تک چڑھ گیا، بچہ کی جان بچانے والا 22 سالہ محمد غسام پیرس کا ہیرو بن گیا
فرانسیسی صدر ایمانوئل میکرون نے محمد غسامہ کوصدارتی محل مدعو کیا اور فرانس کی شہریت دینے کا اعلان کردیا جبکہ پیرس کے میئر نے محمد غسامہ کو اسپائیڈر مین کا خطاب دیا ہے
محمد غسامہ بہتر مستقبل کی تلاش میں اپنا ملک مالی چھوڑ کر فرانس آیا ہے
بچہ کو بچانے کے سارے مناظر کو وہاں موجود کئی شاہدین نے اپنے اپنے کیمروں اور سیل فونس میں محفوظ کرلیا اوراسے سوشیل میڈیا پر پوسٹ کردیا جس کے باعث محمد غسامہ کو کچھ ہی دیر میں شہرت حاصل ہوگئی
, فرانسیسی خبر رساں ذرائع کے مطابق اس لڑکے کو تنہا چھوڑ کر اس کے والد شاپنگ میں محو ہوگئے تھے
, محمد غسامہ نے بتایا کہ جب اس نے دیکھا کہ عمارت کے نیچے ٹھہرے شاہدین اوپر دیکھتے ہوئے چیخ و پکار کررہے تو انہوں نے عمارت پر نظر دوڑائی اور چوتھی منزل پر انہیں ایک بچہ لٹکتا ہوا نظر آیا
انہوں نے کہا کہ وہ فوری اس بچہ کو بچانے عمارت پر چڑھنے لگے ، اللہ کا شکر ہے کہ انہوں نے بچہ کو بچالیا
صدر فرانس مسٹر مایکران نے انہیں صدارتی محل ’الائسی‘ مدعو کرتے ہوئے غیر معمولی کارنامہ انجام دینے پر ان کی ستائش کی
صدر نے انہیں میڈل بھی پیش کیا
انہوں نے صدر کو بتایا کہ جیسے ہی انہوں نے بچہ کو دیکھا وہ دوڑ پڑے اور سڑک پار کرتے ہوئے عمارت پر چڑھ دوڑے اور بچہ کو بچالیا
انہوں نے صدر کو بتایا کہ وہ بچہ کو بچانے کے بارے میں ایک لمحہ بھی دیر نہیں کئے
انہوں نے کہا للہ نے میری مدد کی
اللہ کا شکر کہ میں نے بچہ کو بچالیا
غسامہ نے صدر کو اپنی کہانی سنائی
صدر نے ان سے کہا کہ تم نے بچہ کی جان بچائی ، تمہاری حوصلہ افزائی کرنی چاہئے
مسٹر مایکران نے کہا چونکہ یہ ایک استثنائی اقدام ہے، ہم یقیناً آج آپ کے تمام کاغذات کو باقاعدہ بنادیں گے، اور اگر آپ چاہیں تو آپ کو شہریت دینے کی کارروائی بھی شروع کردیں گے تاکہ آپ فرانسیسی بن کر رہ سکیں
حیدرآباد
مکہ مسجد بم دھماکہ کے مقدمہ میں تمام ملزمین کی برأت کے بعد جیسا توقع کی جارہی تھی ویسا ہی ہوا
این آئی اے نے بالآخر زیر یں عدالت کے فیصلہ کے خلاف اپیل نہ کرنے کا فیصلہ کرلیا ہے
نیشنل انوسٹی گیشن ایجنسی ( این آئی اے ) کے ذرائع نے سی این این نیوز 18 کو بتایا کہ فیصلہ کے 18 نکات کے منجملہ 3 نکات ’مشکل از مبارزت‘ ہے، جس کے باعث ایجنسی حیدرآباد کی عدالت کے فیصلہ کو چیالنج نہیں کرے گی
زیر عدالت کا فیصلہ قوی ہے اور ملزم افراد کے خلاف کوئی شہادت نہیں ہے
اسیما نند کے وکیل جے شرما نے ٹیلی ویژن چیانل کو بتایا کہ مجھے یقین ہے کہ متعلقہ عہدیداروں نے فیصلہ کا مطالعہ کیا ہوگا اور پھر اس فیصلہ کو چیالنج نہ کرنے کا فیصلہ کیا ہوگا
گذشتہ ماہ خصوصی عدالت نے راست شہادت کے فقدان کے باعث 2007 میں مکہ مسجد میں ہوئے بم دھماکہ کے تمام 5 ملزمین کو بری کردیا تھا
اس وقت این آئی اے نے کہا کہ تھا کہ وہ عدالت کے فیصلہ کی نقل حاصل ہونے کے بعد اس کا جائزہ لے گی اور پھر مستقبل کی کارروائی کے بارے میں طئے کیا جائے گا، لیکن اسی وقت سے ناقدین یہ کہتے آرہے تھے کہ این آئی اے زیریں عدالت کے فیصلہ پر خاموشی اختیار کرلے گی
این آئی اے پر اس بات پر بھی تنقید کی جارہی تھی کہ ملزمین کے خلاف سائنسی انداز میں تحقیقات کرتے ہوئے شواہد اکٹھا کرنے کی بجائے، مرکز میں حکومت کی تبدیلی کے ساتھ ہی ملزمین کے تئیں نرم رویہ اختیار کرلی تھی
حتیٰ کہ عدالت کا فیصلہ آنے سے قبل ہی این آئی اے عہدیدار یہ باور کروانے کی کوشش کررہے تھے کہ ملزمین کے خلاف ٹھوس شواہد نہیں ہیں
یہی نہیں بلکہ این آئی اے نے اسیما نند کی ضمانت پر رہائی کے خلاف بھی خاموشی اختیار کر رکھی تھی
یاد رہے کہ اسیما نند نے رضاکارانہ طور پر مجسٹریٹ کے روبرو اقبال جرم کرلیا تھا ، حالانکہ انہیں یہ موقع بھی دیا گیا تھا کہ وہ مکرر غورو خوض کرنے کے بعد اپنا بیان قلمبند کروائیں مگر وہ اپنے بیان پر قائم رہے لیکن مرکز میں جوں ہی نریندر مودی کی زیر قیادت بی جے پی کی حکومت تشکیل پائی ، نہ صرف اسیمانند نے اپنے اقبال بیان سے منحرف ہوگئے بلکہ تحقیقاتی ایجنسی کا موقف بھی بدل گیا
اس مقدمہ کی ایک خاص بات یہ بھی رہی کہ مقدمہ فیصل کرنے کے ساتھ ہی معزز جج نے اپنا مکتوب استعفیٰ ، چیف جسٹس ہائی کورٹ کو پیش کردیا تھا
یہ اور بات ہے کہ ان کا استعفیٰ نا مظور کردیا گیا
مکہ مسجد میں ہوئے بم دھماکہ میں 9 مصلی شہید اور 58 افراد زخمی ہوگئے تھے جبکہ پولیس فائرنگ میں 5مسلم نوجوان شہید ہوگئے تھے
اس مقدمہ میں دائیں بازو کی تنظیم کے 10 افرادکے خلاف فرد جرم عائد کیا گیا تھا جس میں سے ایک کی موت ہوگئی تھی اور 9 کے منجملہ صرف 5 ملزمین دیویندر گپتا، لوکیش شرما، سوامی اسیما نند عرف نبا کمار سرکار، بھرت موہن لال راٹھیشور عرف بھرت بھائی اور راجندر چودھری کو ہی گرفتار کیا جاسکا تھا
دیگر دو ملزمین سندیپ وی ڈانگے اور رامچندرا کلسنگرا مفرور ہیں
مزید دو افراد کے خلاف تحقیقات جاری تھیں
کریم نگر
تلنگانہ کے ضلع کریم نگر میں منا کنڈور منڈل کے چنجرلا کے قریب آج دوپہر آر ٹی سی بس اور لاری میں خوفناک تصادم کے نتیجہ میں 7 افراد ہلاک اور 20 زخمی ہوگئے
مہلوکین میں کامرس کے ایک لکچرر بھی شامل ہیں
متوفی جی ہری پرساد امتحانی پرچوں کی جانچ کے لئے جارہے تھے
اس حادثہ میں تین کنٹراکٹ لکچررس بھی زخمی ہوگئے
وزیر ٹرانسپورٹ مسٹر مہیندرا ریڈی نے بتایا کہ ایک لاری کے آر ٹی سی بس سے ٹکراجانے کے باعث یہ حادثہ پیش آیا
بتایا جاتاہے کہ آر ٹی سی بس کریم نگر سے ورنگل جارہی تھی کہ تیز رفتار لاری نے عقب سے ٹکر دے دی
زخمی افراد کو کریم نگر کے سرکاری ہسپتال منتقل کیا گیا
زخمیوں میں 7 کی حالت تشویش نا ک بتائی جاتی ہے
حادثہ کے وقت بس میں 30 مسافرین سوار تھے
لاری ڈرائیور اور کلینر بھی زخمیوں میں شامل ہیں
اس حادثہ کے باعث کریم نگر - ورنگل ریاستی شاہراہ پر کچھ دیر کے لئے ٹرافک میں خلل پڑا
یہ دوسرا موقع ہے کہ آر ٹی سی بس کو حادثہ پیش آیا
گذشتہ ہفتہ کو پیش آئے ایک حادثہ میں 10 افراد ہلاک اور 20 زخمی ہوگئے تھے
وزیر فینانس مسٹر ایٹلا راجندر اطلاع ملتے ہی فوری مقام حادثہ پہنچ گئے اور حادثہ کے شکار افراد کے بچاؤ اور راحت کاری کاموں کی نگرانی کرتے ہوئے زخمیوں کو فوری طبی امداد کی فراہمی کو یقینی بنایا
چیف منسٹر مسٹر کے چندر شیکھر راؤ نے حادثہ پر گہرے دکھ کا اظہار کیا اور حادثہ کے مہلوکین کے افراد خاندان سے اظہار تعزیت کیا
چیف منسٹر نے متعلقہ حکام کو ہدایت دی کہ زخمیوں کو مناسب طبی نگہداشت فراہم کی جائے
ڈپٹی چیف منسٹر مسٹر کڈیم سری ہری نے کہا کہ حکومت، حادثہ کے مہلوکین اور زخمیوں کے لئے ایکس گریشیاء کا اعلان کرے گی
حیدرآباد
سینئر آئی اے ایس آفیسر و پرنسپال سکریٹری محکمہ لیبر و ایمپلائمنٹ مسٹر ششانک گوئیل کے جواں سال فرزند شبھم گوئیل کو ترکی کے دارالحکومت استنبول میں لٹیروں نے ہلاک کردیا
لاش کو ہندستان واپس لایا گیا اور گذشتہ اتوار کو اترکھنڈ میں آخری رسومات ادا کی گئیں
یہ سانحہ 24 مئی کو پیش آیا
سکریٹریٹ میں سرکاری ذرائع کے بموجب ششانک گوئیل دہلی کے لئے روانہ ہوئے تھے
بتایا جاتاہے کہ انہیں جیسے ہی اپنے فرزند کی ہلاکت کی اطلاع ملی وہ فوری دہلی پہنچے اور وزارت امور خارجہ کی مدد سے اپنے فرزند کی لاش ہندستان واپس لائی
27 مئی کو اترکھنڈ کے روڑکی میں ادا کی گئی
24 سالہ شبھم گوئیل ایک سافٹ ویر انجینئر تھے اور امریکہ کے کیلی فورنیا میں فیڈرل بینک آف امریکہ میں ملازمت کررہے تھے
وہ اپنے ایک رشتہ دار کی شادی میں ہندستان آئے ہوئے تھے
شبھم نے کیلی فورنیا واپس لوٹتے ہوئے ترکی کی سیاحت کا منصوبہ بنایا تھا
معلوم ہوا ہے کہ شبھم ایک سیاحتی مقام کا ایک گروپ کے ساتھ مشاہدہ کررہے تھے کہ ان کا سامنا لٹیروں کی ایک ٹولی سے ہوا
لٹیروں نے انہیں اپنے پاس موجود ساری اشیاء ان کے حوالہ کردینے کی دھمکی دی تھی تاہم وہ لٹیروں سے مزاحمت کرتے رہے
ان پر پہلے چاقو سے حملہ کیا گیا اور پھر ان پر گولی چلادی گئی
مراکش نے ایران کے ساتھ سفارتی تعلقات منقطع کرنے کا اعلان کردیا ہے
اس نے یہ فیصلہ ایران کی جانب سے صحارا کی علاحدگی پسند تحریک’ پولیساریو فرنٹ ‘کی حمایت کے ردعمل میں کیا ہے
پولیساریو فرنٹ مراکش سے صحراوی عوام کے لیے آزادی کے نام پر گوریلا جنگ لڑتی رہی ہے
اس وقت اقوام متحدہ کی مداخلت کے بعد اس فرنٹ اور مراکش کے درمیان جنگ بندی ہے
مراکشی وزیر خارجہ ناصر بوریطہ نے منگل کے روز صحافیوں سے گفتگو کرتے ہوئے کہا کہ تہران میں مراکشی سفارت خانہ بند کر دیا جائے گا اور رباط میں متعیّن ایرانی سفیر کو ملک سے بے دخل کر دیا جائے گا
انھوں نے ایران اور لبنان کی شیعہ ملیشیا حزب اللہ پر پولیساریو فرنٹ کی حمایت اور اس کے جنگجوؤں کو عسکری تربیت دینے کا الزام عاید کیا ہے
ایرانی حکومت نے مراکش کے اس اعلان اور الزام پر فوری طور پر کسی ردعمل کا اظہار نہیں کیا ہے
ترکی کے شہر ازمیر میں مختلف ممالک کی مسلح افواج کی مشترکہ فوجی مشقیں شروع ہوگئی ہیں
ان مشقوں میں سعودی عرب اور میزبان ترکی کے علاوہ متعدد ممالک کی تینوں مسلح افواج کے دستے اور خصوصی یونٹس حصہ لے رہے ہیں
سعودی عرب کے برّی اور بحری دستوں کے علاوہ شاہی فضائیہ کے پندرہ لڑاکا جیٹ بھی ان مشقوں میں شریک ہیں
سعودی کمانڈر کرنل عبداللہ بن محمد الضریبی نے بتایا ہیکہ مسلح افواج کے دستے دوست ممالک کے ساتھ مختلف فوجی مشقیں کررہے ہیں
وہ بحری مشقوں میں تلاشی اور جنگی ماحول میں ریسکو کی کارروائیوں میں حصہ لے رہے ہیں
انھوں نے کہا کہ یہ جنگی مشقیں شریک ممالک کی مسلح افواج کے لیے بڑی اہمیت کی حامل ہیں اور وہ متنوع فوجی تیکنیکوں کو اپنی حربی صلاحیت میں اضافے کے لیے بروئے کار لا سکتے ہیں
یہ دوسرا موقع ہے کہ سعودی عرب کی مسلح افواج ترکی میں ان ای ایف ای ایس مشقوں میں شریک ہیں
, اسلامی جمہوریہ ایران ،سپاہ پاسداران انقلاب اور ایرا ن کا مرکزی بنک دہشت گردوں کے امریکہ پر طیارہ حملوں میں معاونت کے قصور وار ہیں جن کے نتیجہ میں کم سے کم تین ہزار افراد ہلاک ہوگئے تھے
عدالت میں مقدمہ دائر کرنے والے متاثرہ خاندانوں کے ایک وکیل رابرٹ ہائفیل نے کہا ہے کہ وفاقی عدالت کو ایران کی جانب سے القاعدہ کو مہیا کی گئی مالی امداد کے ثبوت پیش کیے گئے ہیں اور اس کی یہ مادی امداد ہی القاعدہ کے نائن الیون حملوں کا ایک سبب بنی تھی جس سے ہلاکتیں ہوئیں ، سیکڑوں افراد زخمی ہوئے اور تباہی ہوئی تھی
وفاقی جج نے ایران کو حکم دیا ہے کہ وہ ہر متاثرہ ماں باپ کو 85 لاکھ ڈالرز ، ہر متاثرہ خاوند یا بیوی کو ایک کروڑ 25 لاکھ ڈالرز ، باپ یا ماں محروم ہوجانے والے ہر بچے کو 85 لاکھ ڈالرز اور ہر متاثرہ بہن یا بھائی کو ساڑھے 42 لاکھ ڈالرز کی رقم ادا کرے
ایران نے امریکہ میں اپنے خلاف ہرجانے کے اس مقدمے کی سماعت کے آغاز کے بعد سے خاموشی اختیار کیے رکھی ہے
اس لیے اس بات کا کم ہی امکان ہے کہ وہ ان متاثرہ خاندانوں کو عدالت کے فیصلہ کی پاسداری کرتے ہوئے کوئی رقم ادا کرے گا
امریکہ میں استغاثہ کے نمائندوں نے منگل کے روز بتایا کہ کولمبیا سے تعلق رکھنے والے جانوروں کے ایک ڈاکٹر پر منشیات کی امریکہ اسمگلنگ کرنے کا الزام عائد کیا گیا ہے
مذکورہ ڈاکٹر نے مائع ہیروئن کے پیکٹوں کو کتّے کے پِلّوں کی آنتوں میں چھپایا تھا
نیویارک کے مشرقی حصّہ میں استغاثہ کے دفتر کے مطابق ملزم آندریس لوپیز کو منگل کے روز بروکلین کی وفاقی عدالت میں طلب کیا گیا جہاں اس پر ہیروئن امریکہ لانے اور تقسیم کرنے کے حوالہ سے الزامات عائد کیے گئے
اخباری رپورٹوں کے مطابق 38 سالہ لوپیز کا کہنا ہے کہ وہ بے قصور ہے
استغاثہ کے ذرائع کے مطابق قصور وار ٹھہرائے جانے کی صورت میں کولمبیا کے ڈاکٹر کو عمر قید کی سزا کا سامنا ہو گا
ذرائع کا کہنا ہے کہ اس بات کا بھی شبہ ہے کہ لوپیز 10 برس سے زیادہ عرصہ سے امریکہ منشیات لانے کی سازش میں شریک ہے
حیدرآباد
دہلی کے لال قلعہ کی دیکھ بھال کا ٹھیکہ ڈالمیا گروپ کو مل گیا ہے جبکہ آئی ٹی سی ہوٹلس نے حیدرآباد کے تاریخی یادگار ’چارمینار‘ کی دیکھ بھال کی ذمہ داری لینے سے اپنی دلچسپی کا اظہار کیا ہے اور مکتوب اظہار دلچسپی داخل کیا ہے
آئی ٹی سی ایجنسی ہی واحد ہے جس نے چارمینار کی دیکھ بھال کرنے کا ارادہ ظاہر کی ہے اور وزارت سیاحت و آثارقدیمہ کی یادگار پراجکٹ کو اختیار کرنے قائم کردہ اوور سائٹ اینڈویژن کمیٹی کی جانب سے اس درخواست کو قطعیت دینا باقی ہے
جی ایم آر اسپورٹس پرائیویٹ لمیٹیڈ جو دہلی ڈیر ڈیویلس آئی پی ایل ٹیم کو پروموٹ کررہی ہے، کو قلعہ گولکنڈہ کی دیکھ بھال کے لئے اس کے مکتوب اظہار دلچسپی کو مختصر فہرست میں شامل کرنے کے بعد مرکزی حکومت کی جانب سے مکتوب آمادگی بھیجا گیا ہے
جی ایم آر اسپورٹس کے ذرائع کے بموجب کمپنی نے ملک کے 7 تاریخی یادگار بشمول لال قلعہ کی دیکھ بھال کے لئے مکتوبات اظہار دلچسپی داخل کئے تھے اور ہمیں مکتوب آمادگی موصول ہوا ہے، اب ہمیں تخیلیبولی پیش کرنا ہے
کمیٹی Vision Bid کا پراجکٹ قواعد کے مطابق جائزہ لے گی
سعودی عرب میں مجلس شوری ( پارلیمنٹ ) نے انسداد ہراسانیکے قانون سے متعلق قرارداد کی منظوری دے دی ہے
قانون کا منصوبہ وزارت داخلہ نے شاہی فرمان پر تیار کیا تھا
یہ قانون 8 شقوں پر مشتمل ہے
اس کا مقصد ہراسانی کے جرم کا انسداد، اس کے مرتکب افراد پر سزا کا نفاذ، جرم کا شکار ہونے والے کا تحفظ اور اس کی عزت و توقیر اور شخصی آزادی کو یقینی بنانا ہے
العربیہ ڈاٹ نیٹ کے مطابق قانون کے تحت ہراسانی کے جرم کے ارتکاب پر ملنے والی سزا دو سال جیل اور ایک لاکھ ریال جرمانہ یا دونوں میں کوئی ایک ہو سکتی ہے
قید کی سزا زیادہ سے زیادہ پانچ برس تک بڑھائی جا سکتی ہے اور جرمانہ کی رقم تین لاکھ ریال سے زیادہ نہیں ہو سکتی
اس کے علاوہ ہراسانی پر اکسانے ، اس پر متفق ہونے یا کسی بھی صورت میں ارتکاب میں مدد کرنے پر بھی مقررہ سزا کا نفاذ ہو گا
ہراسانی کے کسی بھی ارتکاب سے متعلق معلومات فراہم کرنے والے کی شناخت کو مکمل طور پر صیغہ راز میں رکھا جائے گا اور اس کا شکار ہونے والے کی شناخت کسی بھی صورت میں ظاہر نہیں کی جائے گی سوائے اْس وقت جب کہ تحقیق یا عدالتی کارروائی میں اس کی ضرورت پیش آئے
ادھر سرکاری سیکٹر میں متعلقہ اداروں کو پابند کیا گیا ہے کہ وہ ہراسانی سے تحفظ کے لیے مطلوبہ اقدامات کریں
ساتھ ہی اس حوالہ سے شکایت وصول کرنے کا طریقہ کار وضع کرنے اور اور شکایت کے مستند اور درست ہونے کی جانچ کو یقینی بنائیں
یاد رہے کہ شاہ سلمان بن عبدالعزیز نے وزارت داخلہ کو اس نظام کی تیاری کے لیے خصوصی ہدایات جاری کی تھیں تا کہ معاشرے اور افراد کو اس کے منفی اثرات سے محفوظ رکھا جا سکے
نئی دہلی
سابق صدر جمہوریہ ہند مسٹر پرنب مکرجی کے راشٹریہ سوئم سنگھ کی جانب سے اس کے ہیڈکوارٹرس واقع ناگپور میں 7 جون کو منعقد شدنی تقریب کی دعوت کو قبول کرنے پر کانگریس کے ایک سینئر قائدکی جانب سے سیکولرازم کے مفاد میں اپنے فیصلہ پر نظر ثانی کرنے کے مطالبہ سے کانگریس پارٹی کو ایک عجیب صورتحال کا سامنا ہے
کانگریس پارٹی اب تک اس مسئلہ پر خاموشی بنائے رکھی ہوئی تھی، تاہم پارٹی کے ایک سینئر قائد سابق وزیر ریلوئے مسٹر سی کے جعفر شریف نے سابق صدر جمہوریہ ہند کو مکتوب روانہ کرتے ہوئے پارٹی کو مخمصہ میں ڈال دیا ہے
مسٹر جعفر شریف نے ایک خبر رساں ایجنسی سے کہا آر ایس ایس کی تقریب میں شرکت کرنے کا ان کافیصلہ حیران کن اور تعجب خیز ہے
زندگی بھر کانگریسی رہتے ہوئے اس طرح اچانک آر ایس ایس کے پاس جانا …. وہ اپنیپس منظر کو فراموش نہیں کرسکتے
انہوں نے کسی کو بھی اعتماد میں نہیں لیا اور وہ اچانک جارہے ہیں
مسٹر شریف نے مسٹر پرنب مکرجی کے موسومہ مکتوب میں استفسار کیا کہ آیا آر ایس ایس نے وہ سب کچھ تسلیم کرلیا جو سابق صدر جمہوریہ نے ایک وزیر اور ایک کانگریس قائد کے طور پر سنگھ کے بارے میں کہا تھا کہ یہ ’بدترین‘ تنظیم ہے جو ’فرقہ پرست‘ ، ’قوم دشمن‘اور ’غیر محب وطن‘ ہے
آر ایس ایس نے دعوت نامہ قبول کئے جانے کی ستائش کرتے ہوئے کہا کہ ان لوگوں کے لئے کوئی تعجب کی بات نہیں ہے جو سنگھ کو جانتے اور سمجھتے ہیں چونکہ آر ایس ایس نے ہمیشہ اپنے پروگراموں میں سماج کے ممتاز افراد کو مدعو کیا ہے
اس مرتبہ ہم نے ڈاکٹر پرنب مکرجی کو مدعو کیا ہے اور یہ بڑھیا بات ہے کہ انہوں نے ہماری دعوت کو قبول کرلیا
سابق جمہوریہ ہند تیسرے برس کی سنگھ شکھشا ورگا سے خطاب کریں گے جو ناگپور میں ہر سال آر ایس ایس کے ہیڈکوراٹرس پر منعقد ہوتی ہے
, مسٹر جعفر شریف نے سابق صدر جمہوریہ کے اقدام پر تعجب کا اظہار کیا اور کہا کہ وہ دیگر سیکولر عوام کی طرح ان کے آر ایس ایس پروگرام میں شرکت کے بارے میں سن کر ششدر رہ گئے
مسٹر جعفر شریف نے اپنے مکتوب میں جس پر سابق رکن پارلیمنٹ مسٹرایچ ہنومنتپاکے بھی دستخط ہیں کہا میں شخصی طور پر سوچتا ہوں کہ آپ جیسے مرتبہ والے، ایک سیکولر اور دہوں سیاست میں رہتے ہوئے، مختلف مراتب و عہدوں بشمول صدر جمہوریہ کے اعلیٰ منصب پر فائز رہنے والے کاپارلیمانی انتخابات سے عین قبل سنگھ پریوار کا دورہ کرنا مناسب نہیں ہے
کانگریس کے ساتھ ساتھ سیکولر عوام یہ خبر سن کر ششد ر رہ گئے اور صورتحال پرناراض ہیں اور توقع کرتے ہیں کہ آپ اپنے فیصلہ پر نظر ثانی کریں گے
میں آپ سے ایک بار پھر استدعا کرتا ہوں کہ اپنے فیصلہ پر مکرر غور کریں اور سیکولرازم اور ملک کے مفاد میں سنگھ کا دورہ کرنے سے اجتناب کریں
غزہ
فلسطین کا چھوٹا بحری جہاز( فلوٹیلا ) اسرائیل کی جانب سے کئی سالوں سے عائد پابندیوں کو توڑ کر غزہ کی ساحلی پٹی سے باہر کھلے سمندر میں نکل گیا تاہم اسرائیلی بحریہ نے اسے بیچ پانی میں روک دیا
جہاز میں 25 مریض
طالب علم اور کچھ سماجی رہنما سوار ہیں
تفصیلا ت کے مطابق فلسطین کے اس جہاز کی منزل قبرص کی بندرگاہ لیماسول ہے جو کہ غزہ کے شمال میں واقع ہے، یہ جہاز آج صبح اپنی منزل کی جانب روانہ ہوا تھا اور اس کی حمایت میں متعدد کشتیاں ساتھ چلی تھیں
اسرائیل سنہ 2006 سے20 لاکھ فلسطینیوں کو غزہ کی پٹی میں محصور کیا ہوا ہے اور ان کے باہری دنیا سے رابطہ پر پابندیاں عائد کررکھی ہیں
فلوٹیلا نے جب 16 بحری میل کا فاصلہ طے کیا تو اسے اسرائیل کے چار بحری جنگی جہازوں نے اپنے گھیرے میں لے لیا تھا
جہاز سے ایکجہدکار نے الجزیرہ نامی عرب خبررساں ادارہ کو بتایا کہ ہمارے چاروں طرف اسرائیلی جہاز ہیں اور ہم بیچ میں پھنسے ہوئے ہیں
فی الحال ہم سب ، صحیح سلامت ہیں اور آپ سے دعاوں کی درخواست کرتے ہیں
یاد رہے کہ سنہ 1993 میں ہونے والے اوسلو معاہدے کے تحت اسرائیل فلسطینیوں کو 20 بحری میل کے اندرمچھلی پکڑنے کی اجازت دینے کا پابند ہے تاہم اس پر کبھی بھی عمل درآمد ممکن نہیں ہوسکا
منگل کے روز روانہ ہونے والے اس جہاز پر مریض ، طلبہ اور گزشتہ دنوں ہونے والے مظاہروں میں زخمی ہونے والے افراد شامل ہیں
جہاز کے منتظمین کے مطابق اس پر موجود تمام افراد کے پاس پاسپورٹ اور دیگر سفری دستاویز موجود ہیں اور زخمیوں کو علاج کی غرض سے ترکی منتقل کیا جارہا ہے جہاں ان کے علاج کے انتظامات مکمل ہیں
اس فلوٹیلا کی حمایت میں سینکڑوں فلسطینی 30 سے زائد کشتیوں میں سوار ہوکر ساتھ چلے ہیں تاہم ان کا کہنا ہے کہ ہم اجازت یافتہ حدود سے باہر نہیں جائیں گے، کھلے سمندر میں بس یہی ایک جہاز جائے گا
یاد رہے کہ ماضی میں اسرائیل فلسطینی کشتیوں کو محض دس سے 12 بحری میل تک کشتی رانی کی اجازت دیتا رہا ہے اور گزشتہ دنوں یہ حد گھٹا کر محض ایک کلومیٹر تک کردی گئی تھی
فلسطین کی کشتیاں ویسے بھی چھ بحریمیل کی حد میں رہتی ہیں اور اسرائیل کی جانب سے ان پر مسلسل فائرنگ کا سلسلہ جاری رہتا ہے
انتظامیہ کا کہنا ہے کہ ان کا یہ سفر واپسی مارچ کا حصہ ہے جس میں وہ اسرائیل کی طرف سے عائد جبری پابندی کو توڑ کر خود اسرائیل اور دنیا کو یہ پیغام دیں گے کہ وہ آزادی چاہتے ہیں
انہیں یہ بھی اندیشہ ہے کہ اسرائیل کی جانب سے ان کی کشتیوں کو لازمی نشانہ بنایا جائے گا لیکن وہ اس خطرے کا سامنا کرنے کے لیے تیار ہیں
اسرائیلی بحریہ نے یہ اعلان کردیاہے کہ اس نے کشتی کاکنٹرول حاصل کرلیا ہے
انٹرنیشنل فریڈم فلوٹیلا کوآلیشن نے اپنے ایک بیان میں اسرائیلی اقدام کی مذمت کی اور کہا کہ ’حریہ‘ سے موسوم آزاد ی کشتی پر حملہ بدبختانہ ہے
حیدرآباد
حکومت تلنگانہ نے یوم تاسیس تلنگانہ کے موقع پر ’تلنگانہ اسٹیٹ لیول ایوارڈس 2018 ‘ کے لئے 27 زمروں میں 48 ایوارڈ یافتگان کا اعلان کیا ہے جن میں صرف 4 مسلم ہیں
ایوارڈس کے لئے مختلف شعبہ حیات سے تعلق رکھنے والی ممتاز شخصیتوں کے انتخاب کے سلسلہ میں ایک کمیٹی تشکیل دی تھی
ڈائرکٹر ( ایف اے سی ) محکمہ ثقافت و رکن کنوینر کمیٹی نے مختلف شعبہ ہائے حیات سے تعلق رکھنے والی 48 ممتاز شخصیتوں کی ایک فہرست تیار کی
/2 جون کو پریڈ گراؤنڈ پر منعقد شدنی یوم تاسیس تلنگانہ 2018 تقاریب میں ان ایوارڈیافتگان کو چیف منسٹر کے ہاتھوں اعزاز سے نوازا جائے گا
ہر ایوارڈ 1,00116 روپے نقد انعام، شال اور توصیف نامہ پر مشتمل ہوگا
اس ایوارڈ کے لئے اردو ادبمیں پروفیسر محمد علی اثر، اردو صحافت میں جناب محمد عبدالمقیت فاروقی نامہ نگار اعتماد نظام آباد، کھیل کود میں جناب محمد حسام الدین اور بہترین سرکاری خدمات میں جناب خواجہ معین الدین اسسٹنٹ ایکزیکٹیو کالیشورم پراجکٹ کو منتخب کیا گیا ہے
مسلم ایوارڈ یافتگان میں دو کا تعلق نظام آباد سے ہے جہاں کی رکن پارلیمنٹ مسز کے کویتا دختر چیف منسٹر ہیں
بہترین بلدیہ کے لئے نظام آباد میونسپل کارپوریشن کا انتخاب عمل میں آیا ہے
افغانستان کے جنوبی صوبہ ہلمند میں توپ خانہ سے راکٹ حملہ میں طالبان کے پچاس سے زیادہ سینئر کمانڈرس مارے گئے ہیں جبکہ ملک کے مختلف علاقوں میں طالبان اور افغانسیکوریٹی فورسز کے درمیان جھڑپیں جاری ہیں
امریکی فوج نے چہارشنبہ کو ہلمند میں طالبان کی ان ہلاکتوں کی اطلاع دی ہے اور بتایا ہے کہ صوبہ کے ضلع موسیٰ قلعہ میں 24 مئی کو طالبان کمانڈروں کے ایک اجلاس پر راکٹ برسائے گئے تھے
اس اجلاس میں ہمسایہ صوبہ فراہ سمیت مختلف صوبوں سے تعلق رکھنے والے طالبان کمانڈر شریک تھے
افغانستان میں امریکی فورسز کے ترجمان کرنل مارٹن او ڈونیل نے کہا ہے کہ ہمارے خیال میں اس اجلاس میں آئندہ کی منصوبہ بندی کی جارہی تھی
ان پر آرٹلری کے ایک راکٹ نظام کے ذریعے حملہ کیا گیا ہے
ان کے بہ قول یہ ایک بڑ اہم حملہ ہے اور اس سے مزاحمت کاروں کو نمایاں دھچکا لگا ہے
ترجمان نے مزید کہا کہ اس ماہ اس دس روزہ کارروائی کے دوران میں طالبان کے کئی اور بھی اعلیٰ اور نچلی سطح کے کمانڈر مارے گئے ہیں
افغان طالبان نے اس رپورٹ کو پروپیگنڈا قرار دے کر مسترد کردیا ہے اور کہا ہے کہ موسیٰ قلعہ میں دو عام مکانوں کو حملہ میں نشانہ بنایا گیا تھا جس کے نتیجہ میں پانچ شہری ہلاک اور تین زخمی ہوگئے تھے
طالبان کے ترجمان قاری یوسف احمد ی نے ایک بیان میں کہا ہے کہ یہ ایک شہری اقامتی علاقہ تھا اور اس کا طالبان سے کوئی تعلق نہیں تھا
ادھر افغانستان کے شمالی صوبہ تخار میں طالبان نے ضلع دشت قلعہ کے مرکز ، گورنر کے کمپاؤنڈ اور پولیس ہیڈ کوارٹرز پر قبضہ کر لیا ہے
صوبے کے ایک پولیس ترجمان خلیل اسیر کا کہنا ہے کہ اس ضلع میں طالبان جنگجو ؤں اور افغان سکیورٹی فورسز کے درمیان لڑائی جاری ہے
صوبہ لوگر میں طالبان نے صوبائی دارالحکومت پلِ عالم میں ایک پولیس اسٹیشن پر حملہ کیا ہے
اس حملے میں تین پولیس اہلکار ہلاک اور آٹھ زخمی ہوگئے ہیں
صوبائی گورنر کے ترجمان شاہ پور احمد زئی نے کہا ہے کہ طالبان نے آج علی الصباح پولیس اسٹیشن پر دھاوا بول دیا تھا،اس کے بعد ان کی پولیس اہلکاروں کے ساتھ تین گھنٹے تک جھڑپ ہوتی رہی تھی اور اس میں یہ تینوں حملہ آور مارے گئے ہیں
جنوبی شہر قندھار میں ایک بم دھماکے میں تین شہری ہلاک اور تیرہ زخمی ہوگئے ہیں
ممبئی
صحافی و جہدکار گوری لنکیش کے قتل کی تحقیق کرنے والی اسپیشل انوسٹی گیشن ٹیم نے آج مقدمہ میں پہلی چارج شیٹ پیش کردی ہے
650 صفحات پر مشتمل چارج شیٹ ایک سیشن کورٹ میں پیش کردی گئی جس میں ایس آئی ٹی نے 131 بیانات قلمبند ہے، جن میں فارنسک سائنس لیباریٹری ( ایف ایس ایل ) عہدیدار وں اور ملزمین کے ٹی نوین کمار اور پروین کے بیانات شامل ہیں
نوین کمار کے علاوہ ایس آئی ٹی نے 8 ماہ قدیم مقدمہ میں دیگر چار افراد کو بھی گرفتا رکیا تھا
تحقیقاتی عہدیدار مسٹرایم این انوچیت نے کہا کہ گوکہ ایس آئی ٹی ہنوز گوری لنکیش کے قتل کے چار ملزمین سے پوچھ گچھ کررہی ہے، انہوں نے میسور کے معقولیت پسند قلم کار پروفیسر کے ایس بھگوان کوجان سے ماردینے کی دھمکی کا مکتوب9 ستمبر 2015 میں بھیجا تھا
گوری لنکیش کے قتل کے سلسلہ میں گرفتار پہلے ملزم نوین کمار عرف ہوٹّے منجا کی فراہم کردہ معلومات کی اساس پر ایس آئی ٹی نے سجیت کمار عرف پروین ساکن شکاری پورہ کو 20 مئی کو گرفتا رکیا تھا
سجیت کی تفتیش پر اس نے اپنے ساتھیوں امول کلے ، امیت دیگویکرعرف پردیپ مہاجن ساکنین مہاراشٹرا اور منوہر دونڈپا یادو ساکن وجیاپوری کو گرفتار کیا گیا
سجیت نے پولیس کو بتایا کہ اس کے تینوں ساتھی دوانگرے میں چھپے ہوئے ہیں جہاں سے انہیں گرفتار کرلیا گیا
دریں اثناء ایس آئی ٹی نے چاروں ملزمین کو پانچویں ایڈیشنل چیف میٹرو پولیٹن مجسٹریٹ ( اے سی ایم ایم ) کورٹ میں پیش کرتے ہوئے 10 دن کی پولیس تحویل حاصل کرلی
55 سالہ گوری لنکیش کو 5ستمبر 2017 کو اس وقت دیسی ساختہ 7.65 ایم ایم پستول سے اس وقت مغربی بنگلورو میں گولی مار دی گئی جب وہ اپنے گھر سے باہر جارہی تھی
ممبئی
آئی سی آئی سی آئی بینک لمیٹیڈ نے آج کہا کہ چیف ایکزیکٹیو مینجئنگ ڈائرکٹرچندا کوشر کے خلاف ایک گمنام مخبر کے عائد کردہ الزامات کی تحقیقات کی جائے گی
بینک نے بتایاکہ تحقیقات کی قیادت ایک آزاد فرد کرے گا
ان الزامات کی جانچ کی جائے گی کہ چیف ایکزیکٹیو بینک کے قواعد سے متعلق قواعد کی پاسدار ی نہیں کرتیں اور ان کے اقدامات میں’ تصادم مفادات ‘ ہے
بینک کو ان الزامات کا سامنا ہے کہ کوشر نے مبینہ طور پر ویڈیو کان گروپ کو قرضہ جات کی فراہمی میں مدد کی
ویڈیو کان کے بانیان نے کوشر کے شوہر کی جانب سے قائم کردہ قابل تجدید توانائی کمپنی میں سرمایہ کاری تھی
بینک نے کوشر کی حمایت کی اور ان الزامات کو افواہ ، بے بنیاد اور دروغ گوئی پر مبنی قرار دیاتھا
اب آئی سی آئی سی آئی کے بورڈ نے فیصلہ کیا کہ ایک پیانل تشکیل دیا جائے جس کی قیادت ایک آزاد فرد کرے گا
سعودی عرب کے جنرل ڈائریکٹوریٹ برائے پاسپورٹس( جوازات ) کے مطابق عمرہ کے لئے دنیا بھر سے آنے والے زائرین کو ویزے کی میعاد سے زائد دیر قیام کی صورت میں ڈی پورٹ ہونے سے قبل 50 ہزار سعودی ریال جرمانہ اور چھ ماہ قید تک سزا کا سامنا کرنا پڑ سکتا ہے
سعودی محکمہ نے ایک بیان میں تمام غیر ملکی عمرہ زائرین کو تلقین کی کہ وہ اپنے طئے شدہ سفری شیڈول کے مطابق ویزے کے خاتمے سے قبل اپنے ممالک کو لوٹ جائیں
جوازات نے عمرہ کے لئے آنے والے زائرین کو ہدایت جاری کی کہ عمرے کے ویزے پر آنے والے افراد کو مکہ، جدہ اور مدینہ سے باہر جانے کی اجازت نہیں ہے
سعودی ادارہ برائے شماریات کے مطابق سال 2017ء کے دوران ایک کروڑ 90 لاکھ 79 ہزار 306 افراد نے عمرہ ادا کیا
متحدہ عرب امارات کے دارالحکومت ابو ظبی میں ایک فوجداری عدالت نے پانچ ممالک سے تعلق رکھنے والے 28 افراد کو 17 کروڑ 40 لاکھ ڈالرز کے سرمایہ کاری اسکینڈل میں قصور وار قرار دے دیا ہے اور انھیں مجموعی طور پر 284 سال قید کی سزا سنائی ہے
انھوں نے فراڈ ،دھوکا دہی اور منی لانڈرنگ سے یو اے ای کے بنکوں سے مذکورہ رقوم اینٹھ لی تھیں
ان 28 مدعا علیہان کا تعلق امریکا ، بھارت ، پاکستان ، روس اور کینیڈا سے ہے
عدالت کے فیصلے کے مطابق ان میں سے آٹھ مدعاعلیہان کو 15 ، 15 سال قید کی سزا سنائی گئی ہے
10 کو 10،10 سال ، نو کو اپنے بنک کھاتوں میں رقوم منتقل کرنے کے جرم میں سات ، سات سال قید کی سزا سنائی گئی ہے
عدالت نے ایک مجرم کو ایک سال قید کی سزا کا حکم دیا ہے
قید کی مدت پوری ہونے کے بعد انھیں یو اے ای سے بے دخل کردیا جائے گا
عدالت میں ان ملزموں کے خلاف یو اے ای کے دفتر برائے عمومی استغاثہ کے دو افسر پیش ہوئے تھے اور انھوں نے شواہد پیش کیے تھے
ابو ظبی کے محکمہ تفتیش جرائم نے ان کے خلاف ملک کے بنکوں سے اپنے بنک کھاتوں میں رقوم منتقل کرنے کی تحقیقات کی تھی
انھوں نے برقی ترسیلات کے ذریعے مختلف بنکوں میں پانچ کمپنیوں کے بنک کھاتوں میں یہ رقوم منتقل کی تھیں
حیدرآباد
ملک کی گیارہ ریاستوں میں 4 لوک سبھا نشستوں اور 10 اسمبلی حلقوں کے انتخابات میں بھارتیہ جنتا پارٹی کو کراری شکست ہوئی ہے
بی جے پی کو دو لوک سبھا نشستوں اور ایک اسمبلی نشست پر کامیابی حاصل ہوئی ہے
اترپردیش میں جہاں بی جے پی کی حکومت ہے، اس بار بھی ضمنی انتخابات میں شکست کا سامنا کرنا پڑا
کانگریس اور علاقائی پارٹیوں نے بی جے پی کو پیچھے دھکیل دیا ہے
قومی پارٹیوں نے 4 اور علاقائی پارٹیوں نے 6 نشستوں پر کامیابی حاصل کی جبکہ بی جے پی نے اتر کھنڈ کی ایک نشست بچانے میں کامیاب ہوپائی ہے
اترپردیش کی اہمیت کی حامل کیرانہ لوک سبھا نشست سے وفاقی محاذ کی امیدوار تبسم بیگم ( راشٹریہ لوک دل ) نے بی جے پی امیدوارہ مریگنکاسنگھ کو شکست دے دی
یہ نشست مریگنکاکے والد حکم سنگھ کے فوت ہوجانے کے باعث خالی ہوگئی تھی
مہاراشٹرا کے پلگھڑ سے بی جے پی امیدوار راجندر گؤٹ اور گونڈیا بھانڈرا لوک سبھا نشست سے این سی پی کے مدھوکر ککڑے نے بی جے پی کے ہیمنت پٹیل کو شکست دی
ضمنی انتخابات میں بی جے پی کی پسپائی سے یہ قیاس کیا جارہا ہے کہ 2019 کے عام انتخابات میں بی جے پی کو اپوزیشن پارٹیوں کے وفاقی محاذ سے خطرہ پیدا ہوسکتا ہے، لیکن یہ بھی دیکھا گیا ہے کہ ضمنی انتخابات میں عوام کا جو رجحان رہتا ہے وہ عام انتخابات تک برقرار نہیں رہتا ہے
آگرہ
وشوا ہندو پریشد کے سابق بین الاقوامی صدر پروین بھائی توگڑیا کی نئی تنظیم ’ہندو ہی آگے‘ کی آگرہ یونٹ کے صدر گوئند پراشارنے بالی ووڈ اداکار سلمان خان کو برسرعام پٹائی کرنے والے کو دو لاکھ روپے انعام کا اعلان کیا ہے
انہوں نے الزام عائد کیا کہ ان کے پروڈکشن ہاؤز کی فلم ’لو یاتری‘ رکھتے ہوئے ہندؤں کے مذہبی جذبات کو مجروح کیا گیا ہے
انہوں نے الزام عائد کیا کہ یہ فلم دانستہ طور پر ہندو تہوار ’نوراتری‘ کو ریلیز کی جارہی ہے
پراشار اور تنظیم کے دیگر کارکنو ں نے بھگوان ٹاکیز پہنچے اور سلمان خان کی فلموں کے پوسٹرس کو نذر آتش کیا
احتجاجی کارکنوں نے فلم اداکار سلمان خان اور فلم ’لویاتری‘ کے خلاف نعرہ بازی کی
یہ فلم اکتوبر میں ریلیز کی جانے والی ہے جس میں ان کی منہ بولی بہن ارپیتا خان کے شوہر ایوش شرما کو روشناس کروایا جارہا ہے
, ڈنمارک ، یوروپی ممالک میں تازہ ملک بن گیا ہے جہاں عام مقامات میں چہرہ کے حجاب پر امتناع کا قانون منظور کرلیا گیا ہے
اس امتناع کو حقوق انسانی کے جہدکاروں نے اسے ’حقوق نسواں کی خلاف ورزی‘ پر محمول کیا ہے
ڈنمارک کی پارلیمنٹ نے آج 30 کے مقابل 75 ووٹوں سے منظورہ قانون کہتا ہے ’ جو کوئی بھی عوام میں چہرہ چھپانے والا لباس زیب تن کرتا ہے اسے جرمانہ کی سزاء ہوگی
‘وسطیٰ دائیں بازو کی حکومت کی جانب سے پیش کردہ اس مسودہ قانون کو سوشیل ڈیموکریٹس اور ڈانیش پیپلز پارٹی نے بھی تائید کی ہے
نئے قواعد کا اطلاق یکم جون سے ہوگا
ایسا برقعہ کا پہننا جو سارے چہرہ کو چھپاتا ہے، یا ایسا نقاب جو صرف آنکھیں دکھاتا ہے، اس کا عوام میں استعمال کرنے کی صورت میں 1,000 کرونر یعنی تقریباً 157.11 ڈالر یا 10594 ہندستانی روپے کا جرمانہ عائد کیا جائے گا
اس امتناع کے تحت دیگر اشیاء جن سے چہرہ چھپایا جاتا ہے ان کا بھی احاطہ کیا گیا ، جیسے کان ٹوپ اور فرضی داڑھیاں
متعدد بار خلاف ورزی کرنے والوں کو جرمانہ 10,000 کورنریعنی 1,05962 رروپے تک کیا جائے گا
اس بات کا صحیح اندازہ نہیں ہے کہ ڈنمارک میں کتنی خواتین نقابے یا برقعہ استعمال کرتی ہیں
امتناع کی حمایت کرنے والوں کا یہ کہنا ہے کہ اس سے ڈنمارک کے معاشرہ میں در آنے والے مسلمانوں کی تفتیش کو بہتر بنانے میں مدد ملے گی، لیکن ایمنسٹی انٹر نیشنل نے قانون کی مذمت کرتے ہوئے اسے ’ حقوق نسواں کی امتیازی خلاف ورزی ‘ قرار دیا اور کہا کہ یہ خاص کر مسلم خواتین کے ساتھ امتیاز ہے جو چہرہ کو کامل چھپانے والا نقاب استعمال کرتی ہیں
بھارت کی شمالی اور مغربی ریاستوں میں ریت کے طوفان نے تباہی مچادی ، راجستھان اور اترپردیش میں مختلف حادثات میں100 افراد ہلاک ہو گئے
شمالی اور وسطی ریاستوں میں چلنے والی زور دار آندھی نے سب کچھ تہس نہس کردیا،130 کلومیٹر فی گھنٹے کی رفتار سے چلنے والی ہواؤں نے درختوں کو جڑ سے اکھاڑ دیا،بجلی کے پول گر گئے ، کئی گھروں کی دیواریں اور چھتیں بھی زمیں بوس ہوگئیں
بھارتی حکام کے مطابق یوپی کے 40 اضلاع میں طوفان کے باعث پینسٹھ افراد ہلاک ہوئے اور 47 زخمی ہوگئے،راجستھان میں 33 افراد کی ہلاکتوں کی تصدیق کی گئی ہے
اترپردیش میں سب سے زیادہ آگرہ میں سب سے زیادہ تباہی مچی، جہاں سرکاری عہدیداروں کے مطابق 36 افراد ہلاک اور 35 زخمی ہوگئے
اترپردیش میں آگرہ کے علاوہ بجنور، بریلی، سہارنپور، پیلی بھیت، فیروز آباد، چتر کوٹ، مظفر نگر، رائے بریلی، انّاؤاضلاع میں طوفانی ہواؤں سے نقصان پہنچا ہے
راجستھان میں دھول پور ضلع سب سے زیادہ متاثر رہا جہاں 17 لوگوں کی موت واقع ہوگئی
دھولپور میں مرنے والوں میں دو کا تعلق یوپی کے آگرہ سے ہے
حیدرآباد
تلنگانہ اور آندھرا پردیش میں آج دوپہر طوفانی ہواؤں اور تیز بارش کے نتیجہ میں 10 ہلاکتیں ہوئی ہیں
تلنگانہ اور آندھرا پردیش سے تاحال 5,5 ہلاکتوں کی اطلاعات ہیں
دونوں تلگو ریاستوں میں آج طوفانی ہواؤں، ژالہ باری اور بارش کے باعث کئی جگہوں پر درخت اور بجلی کھمبے جڑ سے اکھڑ گئے
نشیبی علاقوں میں بارش کا پانی داخل ہوگیا جس کی وجہ سے کئی گھنٹوں تک ٹرافک میں خلل رہا
تیز ہواؤں اور بارش کے باعث برقی سربراہی پر بھی برا اثر پڑا
رات دیر گئے تک بھی کئی علاقوں میں بجلی کی سربراہی بحال نہیں ہوسکی تھی
دو جنوبی ریاستیں تلنگانہ اور آندھرا پردیش گذشتہ چند دنوں سے شدید گرمی کی لپیٹ میں تھیںآج دھواں دار بارش اور طوفانی ہواؤں کے باعث موسم اچانک تبدیل ہوگیا اور درجہ حرارت میں زبردست گراوٹ آگئی
غیر موسمی بارش کے باعث معمول کی زندگی میں خلل پیدا ہوگیااور فصلوں کو بھاری نقصان پہنچا
تلنگانہ کے دارالحکومت حیدرآباد اور مضافات میں طوفانی ہواؤں، ژالہ باری اور تیز بارش کے باعث کئی علاقے کچھ دیر کے لئے زیر آب آگئے، درختوں اور کھمبوں کے اکھڑ جانے کے باعث کئی جگہوں پر کئی دیرتک راستہ مسدود رہ گیا مگر جی ایچ ایم سی کے ایمرجنسی عملہ نے پانی کی نکاسی اور جڑوں سے اکھڑگئے درختوں اور کھمبوں کو فوری ہٹادیا
کئی مقامات پر درختیں گرجانے سے گاڑیوں کو نقصان پہنچا
شہر کے مضافات کرمن گھاٹ میں بارش کے دوران درخت کے نیچے کھیل رہا ایک بچہ بجلی کی زد میں آکر ہلاک ہوگیا
تلنگانہ کے وزیر آبکاری مسٹر پدما راؤ جنہوں نے حیدرآباد کے کچھ متاثرہ مقامات کا دورہ کیااخباری نمائندوں کو بتایا کہ جی ایچ ایم سی کو 45 درختوں کے اکھڑجانے کی اطلاعات موصول ہوئی ہیں
شہر کے 25 مقامات پر بارش کا پانی جمع ہوجانے کی بھی شکایات موصول ہوئی ہیں
وزیر توانائی مسٹر جگدیش ریڈی نے بتایا کہ تیز ہواؤں کے باعث 1,250 بجلی کھمبوں کو نقصان پہنچنے کی اطلاعات موصول ہوئیں
حکام نے حیدرآباد اور ورنگل میں دو ایمرجنسی کنٹرول رومس بھی قائم کئے ہیں
انہوں نے کہا کہ ہم بجلی سربراہی کو بحال کرنے کوشاں ہیں
آندھراپردیش کے وشاکھا پٹنم، وزیانگرم اور سریکا کلم اضلاع میں بھی طوفانی ہوائیں اور بارش کا زور رہا ہے
جنوبی ساحلی آندھرا اور رائلسیما خطوں میں بھی زبردست بارش ہوئی
آندھرا پردیش کے گنٹور اور پرکاشم اضلاع میں بجلی گرنے سے 3 افراد ہلاک ہوگئے
گنٹور ٹاؤن میں ایک شخص اس پر ہورڈنگس گرجانے کے باعث ہلاک ہوگیا
ضلع کرنول میں ایک شخص درخت کے گرجانے پر نیچے دب کر ہلاک ہوگیا
تیز بارش کے باعث، آم، دھان، مکئی اور دیگر فصلوں کو زبردست نقصان پہنچا ہے
امریکہ میں نیوزی لینڈ کے سفارتخانہ سے وابستہ فوجی اتاشی کموڈور ایلفریڈ کیٹنگ سفارتخانہ کے غسل خانوں میں خفیہ کیمرے لگا کر خواتین اہلکاروں کی ویڈیوز بنانے کے الزام میں ان دنوں اپنے ملک میں مقدمہ کا سامنا کر رہے ہیں
نیوزی لینڈ ہیرالڈ نامی مقامی اخبار کے مطابق نیوزی لینڈ سفارتخانے کے غسل خانوں میں خفیہ کیمروں کا انکشاف گذشتہ برس جولائی میں ہوا تھا
اخبار کے مطابق سابق فوجی اتاشی نے عدالت سے دوران مقدمہ استدعا کی تھی کہ کارروائی کے دوران اس کا نام ظاہر نہ کیا جائے
جمعہ کے روز اس ضمن میں پہلی سماعت ہوئی
اسی اخبار کے مطابق نیوزی لینڈ پولیس نے اپنی نوعیت کے انوکھے واقعہ کی تفتیش کے لئے امریکہ کا دورہ بھی کیا تھا
پولیس کی تحقیقات کے نتیجہ میں سابق فوجی اہلکار پر غیر قانونی طریقہ سے شرمناک مناظر کو خفیہ کیمروں کے ذریعے مانیٹر کرنے کا الزام عاید کیا گیا
اٹھاون سالہ کموڈور ایلفرڈ نے الزامات سچ ثابت ہونے پر اپنے عہدے سے استعفی دے دیا تھا اور ان دنوں نیوزی لینڈ میں موجود ہیں
اہلکار کے قریبی ذرائع کا کہنا ہے کہ فوجی اتاشی جنسی ہوس میں مبتلا ہیں
کیٹنگ امریکہ میں اپنے ملک کے سفارتخانہ میں ایک اعلیٰ اور ذمہ دار عہدہ پر فائز تھے
وہ امریکی ہم منصب عہدیداروں سے نیوزی لینڈ سے متعلق متعدد اہم معاملات میں اپنے ملک کی نمائندگی کر چکے تھے
سعودی عرب کی اقتصادی اور ترقیاتی کونسل نے معیارِ زندگی پروگرام 2020 کا آغاز کر دیا ہے
اس پر 34 ارب 60 کروڑ ڈالرز ( 130 ارب ریال ) لاگت آئے گی
معیار زندگی پروگرام بھی سعودی عرب کے معیشت کو متنوع بنانے اور تیل پر معیشت کا انحصار کم کرنے کے لیے جاری کردہ ویڑن 2030ء کا حصہ ہے
مملکت کی وزارتی کونسل نے اس کی منظوری دی تھی
اس کا بڑا مقصد ثقافتی ، تفریحی اور کھیلوں کے شعبوں میں ایسی سرگرمیوں کے نئے مواقع مہیا کرنا ہیں جن سے شہریوں کا معیار زندگی بلند ہو ،سرمایہ کاری کی حوصلہ افزائی ہو اور اقتصادی سرگرمیوں میں بھی تنوع آئے
اس کے علاوہ خدمات کی فراہمی اور انفر ااسٹرکچر کی تعمیر کے لحاظ سے سعودی عرب کے تین شہروں کا معیار بہتر بنانا ہے تاکہ ان کا شمار دنیا کے جدید ترقی یافتہ ایک سو شہروں میں ہو
سعودی ولی عہد اور اقتصادی وترقیاتی کونسل کے چیرمین شہزادہ محمد بن سلمان کی کوششوں سے معیار زندگی پروگرام شروع کیا گیا ہے اور اس کی منصوبہ بندی میں دراصل ان ہی کا ویڑن کارفرما ہے
وہ خادم الحرمین الشریفین شاہ سلمان بن عبدالعزیز کی نگرانی میں سعودی معیشت کو مزید خوش حال اور سعودی معاشرے کو مزید توانا اور ترقی کرتا ہوا بنانا چاہتے ہیں
معیار زندگی پروگرام کے تحت مختلف منصوبوں کی کل لاگت کا تخمینہ 130 ارب ریال لگایا گیا ہے
اس میں سے ساڑھے 74 ارب ریال کی براہ راست سرمایہ کاری کی جائے گی
اس کا ایک مقصد متعلقہ شعبوں میں غیر تیل خام قومی پیداوار میں 2020ء تک 20 فی صد سالانہ اضافہ کرنا ہے
اس کے علاوہ آیندہ دو سال میں متعلقہ شعبوں میں مقامی مواد کا حصہ 67 فی صد ہوگا
حیدرآباد
کمشنر حیدرآباد سٹی پولیس مسٹر انجنی کمار حیدرآباد سٹی پولیس کی جدید کاری پر آج جائزہ اجلاس منعقد کیا
حیدرآباد شہر میں پولیس فورس کی جدید کاری پر یہاں تمام ڈی سی پیز، جوائنٹ کمشنر آف پولیس، اڈیشنل کمشنرس آف پولیس اور انتظامی عہدیداروں کے ساتھ جائزہ اجلاس منعقد کیا
حیدرآباد سٹی پولیس نے پولیس عملہ کی پیشہ ورانہ صلاحیتوں کو پروان چڑھانے اور کام کے کاج کے طریقوں کو پیشہ ورانہ سطح پر اونچا اٹھانے کا فیصلہ کیا
پولیسنگ میں کمیونٹی کی شراکت داری اور کمیونٹی کے اعتماد کے ساتھ عوام دوست پولسینگ ہنوز شہر کی پولیس کے اعلیٰ اقدار میں برقرار ہے
برطانوی خبر رساں ایجنسی نے ایک عینی شاہد کے حوالہ سے بتایا ہے کہ پیر کے روز مقبوضہ بیت المقدس میں 3 سائن بورڈز دیکھنے میں آئے ہیں جن پر “امریکی سفارت خانہ” تحریر ہے
یہ پیش رفت آئندہ ہفتے شہر میں سفارت خانے کے افتتاح سے قبل سامنے آئی ہے
تفصیلات کے مطابق انگریزی ، عبرانی اور عربی زبان کے یہ بورڈز بیت المقدس کے جنوبی حصّہ میں امریکی قونصل خانے کی عمارت کے نزدیک لگائے گئے ہیں
یہ عمارت 14 مئی کو سرکاری طور پر سفارت خانے کی منتقلی کے بعد امریکی سفارتی مشن کا صدر دفتر بن جائے گی
, اس سے قبل فلسطینی صدر محمود عباس نے فلسطینی قومی کونسل کا ایک اجلاس طلب کیا تھا تا کہ امریکی صدر ڈونلڈ ٹرمپ کی جانب سے بیت المقدس کو اسرائیلی دارالحکومت تسلیم کرنے اور امریکی سفارت خانے کو وہاں منتقل کرنے سے متعلق فیصلوں کے جواب کی حکمت عملی وضع کی جا سکے
توقع ہے کہ امریکی سفارت خانہ کی منتقلی کے ایک روز بعد 15 مئی کو یوم النکبتہ ( یعنی اسرائیل کے قیام کے 70 برس پورے ہونے ) کی یاد کے موقع پر فلسطینی احتجاج کا سلسلہ اپنے عروج پر پہنچ جائے گا
یاد رہے کہ 1948ء میں اسی روز لاکھوں فلسطینیوں کو جبری طور پر ہجرت پر مجبور کر دیا گیا تھا
انگریزی نیوز چینل ریپبلیکن ٹی وی ایڈیٹر ارنب گوسوامی کا تنازعات کے ساتھ چولی دامن کا ساتھ رہا ہے
اب ایک مرتبہ پھر وہ چرچے میں آئے ہیں
اس مرتبہ پولیس نے خودکشی کیس میں ان کے خلاف مقدمہ درج کیا ہے
مہاراشٹراکے رائے گڑھ میں علی باغ میں مقدمہ درج کیا گیا ہے جس میں تین افراد بشمول ارنب گوسوامی شامل ہیں
انٹیریر ڈیزائنر انوئے نائیک کی خودکشی کے بعد موصول ہونے والے خودکشی نوٹ کی بنیاد پر، پولیس نیتعزیرات ہند کی دفعہ 306 کے تحت مقدمہ درج کیا ہے. پولیس کیس کی تحقیقات کر رہی ہے
اطلاعات کے مطابق، انٹیریر ڈیزائنر انوے نائیک ( 53 ) نے ہفتہ کے روز علی باغ میں اپنے گھر میں خودکشی کرلی تھی. ان کی لاش کے پاس ان کی ماں کمود نایر ( 78 ) کی لاش بھی برآمد ہوئی تھی
انٹیریر ڈیزائنر کی لاش کے قریب ایک خودکش نوٹ مل گیا
اس کے بعد، انوئے کی بیوی نے پولیس میں ارنب سمیت تین ملزمان کو شکایت کی
شکایت کنندہ کا الزام ہے کہ اس کے شوہر کی انٹیریر ڈیزائننگ کمپنی ہے
وہ اس کمپنی کے ذریعہ آرکیٹکٹ ڈیزائنر اور انجینئرنگ کا اس کمپنی کے ذریعہ کیا کرتے تھے
انہوں نے ارنب گوسوامی کے لئے بھی کام کیا
معاہدہ کے مطابق، وہ رقم جو انہیں حاصل ہونا چاہئے تھی وہ ادا نہیں کی گئی
جب انہیں پیشہ نہیں ملا توماں اور بیٹے ڈپریشن میں آگئے
, یہ الزام لگایا گیا ہے کہ اس وجہ سے دونوں نے خودکشی کرلی
ایڈیشنل سپرنٹنڈنٹ آف پولیس ( رائے گڑھ ) سنجے پٹیل نے بتایا کہ علی باغ کے کبیر جنگ علاقہ سے ان دونوں کی لاشیں برآمد ہوئی تھیں
خودکشی نوٹ میں جن تین لوگوں کے نام ہیں ان کے خلاف کیس درج کرلیا گیا ہے
نائیک کو ان کے کام کا پیسہ نہیں ملنے کا الزام ہے
, نئی دہلی
وزیر اعظم نریندر مودی نے اپنی ٹیم سے کہا کہ ان کے چار سالہ دور اقتدار میں فراہم کردہ ملازمتوں سے متعلق اعداد و شمار اکٹھا کئے جائیں
آئندہ عام انتخابات 2019 کے اہم انتخابی موضوعات میں ایک اہم انتخابی موضوع ملازمتوں کی فراہمی بھی ہوگا
وزارتوں کو ہدایت دی گئی ہے کہ ان کی طرف سے چلائے گئے پراجکٹس اور پروگرامس پر ایک مفصل نوٹ تیار کرے اور ان کے ذریعہ فراہم کردہ ملازمتوں کی تعداد جمع کرے
نام نہ ظاہر کرنے کی شرط پر ان لوگوں نے قواعد کا حوالہ دیتے ہوئے بتایا کہ وزارتوں سے یہ بھی کہا گیا کہ مختلف پروگراموں کا قومی مجموعی پیداوار پر پڑنے والے اثرات کا بھی احاطہ کیا جائے
سرکاری رپورٹ کارڈ میں ملازمتوں پر اس لئے توجہ دی جارہی ہے کہ نریندر مودی کو ان تنقیدوں کا جواب دینے کا موقع مل سکے جس میں ان پر الزام عائد کیا جارہا ہے کہ وہ ہر سال ایک کروڑ ملازمتیں فراہم کرنے کے اپنے انتخابی وعدہ کو وفا کرنے میں ناکام ہوچکے ہیں
وہ ایک کلید ہے اگر وہ چاہتے ہیں کہ اپنے 2014 کے انتخابی مظاہرہ کو دہرائیں
نریندر مودی نے گذشتہ تین دہوں میں سب سے بہترین مظاہرہ کرتے ہوئے عوام کا قطعی خط اعتماد حاصل کیا تھا
نریندر مودی جنہوں نے 26 مئی کو اپنے عہدہ کے چار برس مکمل کرتے ہیں، اس دوران ریاستی اسمبلیوں کے انتخابات میں بی جے پی کو ملا جل ردعمل حاصل ہوا ہے
بی جے پی 12 مئی کو جنوبی ریاست کرناٹک میں ایک بڑے امتحان کا سامنا کرنے جارہی ہے
چند علاقوں میں نریندر مودی کی مقبولیت متاثر ہوئی ہے تاہم وہ سرمایہ کاروں کے لئے ہنوز پسندیدہ ہیں
یہ باور کروانے کی کوشش کی جارہی ہے کہ 2019 میں ٹوٹا پھوٹا عوامی خط اعتماد حاصل ہوتاہے تو ملک میں سرمایہ کاری پر اثرپڑے گا
مودی حکومت نے ’میک ان انڈیا‘ جیسے پروگرام کو شروع کرتے ہوئے یہ باور کروانے کی کوشش کررہی ہے کہ ملک میں بیرونی سرمایہ کاری کا بہاؤ بڑھا ہے مگر اس سے مقامی لوگوں کو حاصل ملازمتوں کے بارے میں کوئی سرکاری ڈاٹا موجود نہیں ہے
نومبر 2016 میں نقدی بحران نے صورتحال کو مزید ابتر بنادیا اور کئی لوگ اپنی ملازمتوں سے محروم ہوگئے تھے
اقتصادی فروغ 2017-18 مالی سال میں سکڑ کر 6.6 فیصد تک پہنچ گیا
ان برسوں میں بے روزگاری غالب رہی
اسی لئے مودی کے ناقدین کہتے ہیں کہ 2
جاپان کے وزیراعظم شن زو آبے کو اسرائیلی وزیراعظم کے گھر پر جوتے میں میٹھا پیش کرنے کی تصاویر نے نیا تنازع کھڑا کردیا ہے
بین الاقوامی میڈیا رپورٹس کے مطابق جاپانی تہذیب وثقافت میں جوتے کو انتہائی ہتک آمیز تصور کیا جاتا ہے ،تو کیا اسرائیلی وزیر اعظم نے جاپانی ہم منصب سے سفارتی آداب سے ہٹ کر رویہ برتا ہے؟برطانوی نشریاتی ادارہ کی رپورٹ کے مطابق گزشتہ ہفتہ جاپانی وزیراعظم آبے اور ان کی اہلیہ کو اسرائیلی وزیراعظم بن یامین نتن یاہو نے اپنی رہائش گاہ پر عشائیے پر مدعو کیا،جس کے آخر میں دھات کے بنے جوتوں میں میٹھا پیش کیا گیا ، شن زو آبے نے یہ میٹھا بغیر کسی ہچکچاہٹ کے کھالیا لیکن اس بات کو جاپان کے سفیروں نے پسند نہیں کیا
, جاپان کے امور پر نظر رکھنے والے تجزیہ نگاروں اور سفارتکاروں نے اس اقدام پر حیرت کا اظہار کیا اور ساتھ ہی اسے اسرائیل کا انتہائی غیر حساس اور احمقانہ فعل قرار دیا ہے کیونکہ جاپان میں جوتے سے کم اہمیت کی کوئی چیز کا تصور بھی موجود نہیں،جاپانی اپنے گھروں بلکہ اپنے دفاتر میں بھی جوتے اتار کرداخل ہوتے ہیں
اس حوالہ سے مزید یہ بھی کہا جارہا ہے کہ جاپانی وزیراعظم و دیگر وزرار اور اراکین پارلیمان بھی اپنے دفاتر میں جوتے پہن کر نہیں جاتے ،اسرائیلی وزیراعظم کے عشائیے میں کیا گیا اقدام بالکل ایسا ہی ہے کہ کسی یہودی مہمان کو خنزیر کی شکل کے برتن میں کھانا پیش کیا جائے
ایک جاپانی سفارتکار نے یدیوٹ اخرانوٹ سے بات کرتے ہوئے کہا ‘کسی بھی ثقافت میں جوتے کو میز پر نہیں رکھا جاتا، اس عمل کو انجام دینے والے کے ذہن و دل میں کیا تھا ؟ اگر یہ مذاق تھا تو ہمیں یہ اچھا نہیں لگا، ہم اپنے وزیر اعظم کے ساتھ ہونے والی اس بدسلوکی پر ناراض ہیں
حیدرآباد
شہر حیدرآباد میں آتشزدگی کے واقعات میں روزافزوں اضافہ ہورہاہے
سرکاری ریکارڈ س کے مطابق ماہ مئی کے صرف پہلے ہفتہ میں آتشزدگی کے 52 واقعات رونما ء ہوچکے ہیں
ان واقعات میں شہر کے مضافات میں رپورٹ کردہ آتشزدگی کے واقعات شامل نہیں ہیں
عہدیدارو ں نے کہا کہ گھروں میں آگ لگنے کے زیادہ ترواقعات بجلی کے استعمال کے باعث اوورلوڈ سے ہونے والے شاٹ سرکٹ سے ہوئے ہیں جبکہ کچہرے کو نامناسب انداز جلانے اور جلے سگریٹ پھینک دینے کے باعث کھلے علاقوں میںآتشزدگی کے واقعات رونماء ہوئے ہیں
موسم گرما میں دیگر موسموں کے مقابل بجلی کا استعمال زیادہ ہوجاتا ہے
بجلی کے استعمال میں اضافہ کے باعث اوور لوڈ کی وجہ سے شاٹ سرکٹ کے واقعات رونما ء ہوتے ہیں
ریجنل فائر آفیسر ( سنٹرل ریجن ) مسٹر وی پاپیانے کہا کہ درجہ حرارت ایک مخصوص سطح پر پہنچ جانے سے حدت میں اضافہ کے باعث سوکھی گھاس اور کچہرے کو آگ لگ جاتی ہے
آگ پکڑلینے کا درجہ حرارات جس پر کوئی چیز آگ پکڑلیتی ہے، مختلف اشیاء کے لئے مختلف ہوتا ہے، جیسے لکڑی، تیل اور گھاس کے لئے یہ سطح مختلف ہوتی ہے
اکثر کھلے علاقوں میں آتشزدگی ، انسانی غلطیوں کا نتیجہ ہوتی ہے
اکثر لوگ بے احتیاطی میں کچہرے کو آگ لگادیتے ہیں اور جلی ہوئی سگریٹ پھینک دیتے ہیں، جس کی وجہ سے خاص کر موسم گرما میں آگ لگ جاتی ہے
کچہرے کو آگ لگانے کے بعد اگر اسے مناسب انداز میں بجھایا نہیں جاتا ہے تو پھر کچھ ہی دیر میں اس میں چھپی چنگاریاں تیزی سے آگ پکڑلیتی ہیں
کنٹرول روم کے ایک فائر مین نے مثال دیتے ہوئے بتایا کہ حال ہی میں لکڑی کے پل پر آگ لگ گئی تھی، جہاں کھلی اراضی پر پھینکے گئے کچہرے میں آگ پکڑ لی تھی جس کی وجہ سے وہاں سے گذرنے والے راہرؤں میں خوف و ہراس پھیل گیا تھا
فائر ٹنڈرس نے آگ پر قابو پالیا
بنگلورو
ریاست کرناٹک میں اسمبلی انتخابات کو صرف تین دن بچ رہ گئے ہیں، ایسے میں بنگلورو سے ایک بڑا انکشاف ہوا ہے، جہاں تقریباً 10,000 ووٹر شناختی کارڈس منگل کی شب ایک اپارٹمنٹ سے برآمد کئے گئے
الیکشن کمیشن نے ووٹر شناختی کارڈس کی دستیابی کی تحقیقات کا حکم جاری کردیا ہے
یہ الزام عائد کرتے ہوئے کہ جس اپارٹمنٹ سے برآمد کئے گئے وہ کانگریس کے قانون ساز کا ہے، بی جے پی نے حلقہ اسمبلی راجہ راجیشوری نگر کے انتخابات ملتوی کرنے کا مطالبہ کیا ہے
کانگریس نے جوابی وار کرتے ہوئے بی جے پی پر الزام عائد کیا کہ مقامی بی جے پی قائد کی ملکیت کے اپارٹمنٹ پر دھاوے کا یہ’ ڈرامہ‘ رچتے ہوئے ’بناوٹی شواہد‘ کو ٹھونس رہی ہے
, ریاستی الیکشن حرکت میں آتے ہوئے تقریباًنصف شب ایک پریس کانفرنس طلب کی
کرناٹک کے چیف الکٹورل آفیسر مسٹر سنجیو کمار نے کہا کہ کارڈس، چھوٹے پیاکیٹس میں لپیٹے ہوئے تھے
مسٹر سنجیو کمار نے بتایا کہ بیرون ملک رہنے والے رائے دہندہ کی جانب سے فہرست رائے دہندگان میں اپنے نام کی شمولیت کی درخواست کا فارم نمبر 6A مخصوص نمبرات کے ساتھ رسائدبھی دستیاب ہوئے ہیں
رسائد کا رنگ معمول کا نہیں ہے
کمیشن نے یہ بھی بتایا کہ اپارٹمنٹ سے 5 لیاپ ٹاپس اور پرنٹرس بھی ضبط کئے گئے ہیں
مسٹر سنجیو کمار نے کہا کہ آئندہ 24 گھنٹوں میں مزید حقائق کا ہمیں پتہ چل جائے گا جس کی اساس پر ایک سخت فیصلہ کیا جائے گا
چیف الکٹورل آفیسر کے پریس نوٹ میں بتایا گیا کہ مذکورہ اپارٹمنٹ منجولا ننجامری شخص کی ملکیت ہے جو راکیش نامی شخص کو کرایہ پر دیا گیا تھا
ہمیں پتہ نہیں کہ آیا وہ منی رتنا سے کسی طرح کا تعلق رکھتا ہے
یمن سے داغے جانے والا بیلسٹک میزائل سعودی فضائیہ نے بدھ کے روز فضا ہی میں تباہ کر دیا جس کے باعث دارلحکومت ریاض ایک مرتبہ پھر بڑی تباہی سے بچ گیا
عینی شاہدین نے بتایا کہ بدھ کے روز دارلحکومت ریاض میں یکے بعد دیگرے چار زور دار دھماکوں کی آوازیں سنائی دیں
حوثیوں کے سرکاری ٹیلی ویژن المسیرہ نے حوثی ملیشیا کے حوالہ سے دعوی کیا کہ بدھ کے روز انقلابیوں نے سعودی دارلحکومت ریاض میں معاشی اہداف پر میزائل داغے
المسیرہ چینل کی سکرین پر چلائی گئی بریکنگ نیوز میں دعوی کیا گیا کہ بیلسٹک میزائلوں کی بوچھاڑ نے ریاض میں معاشی اہداف کو طاقت سے نشانہ بنایا
دمشق
ایران کے ساتھ نیوکلئیر معاہدہ کی تنسیخ کے امریکی صدر ٹرمپ کے اعلان کے چند گھنٹوں کے اندر ہی اسرائیل نے دمشق کے جنوب میں واقع ایک فوجی اڈہ پر حملہ کردیا جس کو ایرانی افواج استعمال کیا کرتی تھی
اس حملہ کے نتیجہ میں9 ایرانی فوجی ہلاک ہوگئے اور ایرانی افواج کو بھاری نقصان پہنچا
رپورٹس کے مطابق اسرائیلی فائیٹر جیٹس شام کی فضائی حدود میں داخل ہوتے ہوئے ایرانی میزائیلز کو تباہ کردیا جس کے بارے میں اسرائیل کا دعویٰ ہے کہ وہ اسرائیل پر داغے جانے والے تھے
اسرائیلی افواج کا کہنا ہے کہ اس نے محسوس کیا کہ شام میں ایرانی افواج غیر معمولی حرکت کررہی ہے اوراسے یقین تھا کہ ایرانی افواج فوری اسرائیلی افواج کے خلاف انتقامی کارروائی کرنے والی ہے
شام کے سرکاری میڈیا کا کہنا ہے کہ اسرائیل نے دارالحکومت دمشق میں ایک فوجی اڈہ پر فضائی حملہ کردیا
صدر بشارالاسد کی حامی افواج میں شامل ایک کمانڈر نے برطانوی خبر رسان ایجنسی رائیٹر کو بتایا کہ ان حملوں میں شامی فوج کے ایک مرکز کو نشانہ بنایا گیا
برطانیہ میں قائم حقوق انسانی تنظیم سیرئین آبزرویٹری گروپ کا کہنا ہے کہ اس حملہ میں فوجی ڈپو کو نشانہ بنایا گیا ہے جس میں کم ازکم 15 لوگ ہلاک ہوگئے ہیں جن میں 9 ایرانی فوجی بھی ہیں
شام کی سرکاری خبر رساں ایجنسی کے مطابق مرنے والوں میں دو شہری بھی شامل ہیں
نئی دہلی وزیر اعظم نریندر مودی کے بیرون ملک دوروں کے لئے فضائی اسفار پر اب تک ہوئے اخراجات کے بارے میں بہت جلد ہی انکشاف ہوجائے گا
سنٹرل انفارمیشن کمیشن نے ایر انڈیا کو ہدایت دی کہ مودی کے بیرون ملک اسفار پر تیار کردہ بلز کے ریکارڈس سے متعلق تمام تفصیلات کا انکشاف کردے، چونکہ وزیر اعظم کے بیرون ملک اسفار کے اخراجات سرکاری خزانہ سے ادا کئے جاتے ہیں اس لئے عوام کو اس کے بارے میں جانکاری دینے میں کوئی قباحت نہیں ہے، اسے تجارتی رازکی آڑ میں چھپایا نہیں جاسکتا
سنٹرل انفارمیشن کمیشن نے ایر انڈیا کے اس استدلال کو مسترد کردیا کہ یہ معلومات تجارتی راز ہے اور اسے عوامی شعبہ کی کمپنی امانت کے طور پر چھپائے رکھتی ہے اور قانون حق آگہی کے دائرہ کار سے پرے ہے
انفارمیشن کمشنر امتیاوا بھٹا چاریہ نے کہا کہ البتہ یہ استدلال قابل قبول ہوسکتا ہیکہ وزیر اعظم کے دورہ ے متعلق تواریخ، وقفہ اور دورہ کردہ مقامات کے بارے میں جانکاری کی فراہمی قانون حق آگہی کی دفعہ 8 یا 9 کے تحت مستثنیٰ ہیں
یاد رہے کہ ایک درخواست گذار لوکیش بترا نے 2016-17 کے دوران وزیر اعظم نریندر مودی کے بیرون ملک دوروں کی تواریخ، وقفہ اور مقامات اور ان کے اسفار پر بنائی گئیں بلز کی تفصیلات طلب کی تھیں جس کو ایرانڈیا نے مسترد کردیا تھا
ابتداء میں ایر انڈیا نے اسے تجارتی راز قرار دیتے ہوئے معلومات فراہم کرنے سے انکار کردیا تاہم دوسرے استفسار پر یہ استدلال پیش کیا گیا کہ وزیر اعظم کے دفتر کی ہدایت کے پیش نظر وہ مذکورہ معلومات فراہم کرنے سے قاصر ہے
حیدرآباد، : مولانا آزاد نیشنل اُردو یونیورسٹی کے وائس چانسلر ڈاکٹر محمد اسلم پرویز نے طالب علم کی بااختیاری کے لیے منعقدہ، ڈین بہبودئ طلبہ کے پروگرام میں کہا کہ دور حاضر میں طالب علم بھی اپنی با اختیاری پر زور دیتا ہے
انہوں نے کہا کہ با اختیاری کے لیے صالحیت، صلاحیت اور جذبہ خدمت ضروری ہے اور خود اللہ کی کتاب قرآن مجید انسانوں کو با اختیار بنانے پر زور دیتی ہے
وائس چانسلر نے ڈین بہبودئ طلبہ کی ٹیم کو مبارکباد پیش کی
, پروگرام کوآرڈینیٹر ڈاکٹر خالد مبشر الظفر نے خطبہ استقبالیہ پیش کیا
پروفیسر صدیقی محمد محمود، ڈین بہبودئ طلبہ نے پروگرام کے اغراض و مقاصد پر روشنی ڈالی اور 4 روزہ پروگرام کی رپورٹ پیش کی
جلسہ کا آغاز جناب فیاض کی تلاوت کلام پاک و ترجمہ سے ہوا
, اس کے بعد سوشل میڈیا رحمت یا زحمت کے زیر عنوان مباحثہ منعقد ہوا جس میں محمد آفتاب عالم، محمد ثاقب، نوروز اختر، محمد مفتاح القادری، محمد امانت اللہ، محفوظ عالم نے حصہ لیا
مومن سمیہ نے کارروائی چلائی
ڈاکٹر بونتو کوٹیا، ڈاکٹر محمد رفیع اور ڈاکٹر محمد اکبر نے انتظامات میں حصہ لیا
جبکہ محترمہ نجم النسا ، جناب عبدالباری اور جناب رام کلب نے معاونت کی
حیدرآباد
بھارتیہ جنتا پارٹی کے سابق رکن اسمبلی مسٹر جی کشن ریڈی نے منگل کو ایک ایڈوکیٹ کے خلاف پولیس اسٹیشن میں امیر پیٹ کے ایک وکیل کے خلاف بدتمیزی اور بلیک میل کرنے کی شکایت درج کروائی
انہوں نے شکایت کی کہ ایم ایل اے کوارٹرس میں ایک اجلاس میں تھے کہ ایس چکراپانی نامی ایڈوکیٹ ان سے رجوع ہوئے اور انہیں ایک مکتوب حوالہ کیا جس میں ان کے خلاف جھوٹے الزامات عائد کئے گئے تھے
انہوں نے یہ بھی شکایت کی کہ ایڈوکیٹ نے ان کے ساتھ بدتمیزی کی اور انہیں بلیک میل کیا
انہوں نے پولیس سے شکایت کی کہ قانون کے مطابق ایڈوکیٹ کے خلاف کارروائی کی جائے
پولیس نے تعزیرات ہند کی دفعات 448, 504, 506 کے تحت مقدمہ درج کرتے ہوئے تحقیقا ت کا آغاز کردیا
حیدرآباد
صدر مجلس اتحاد المسلمین و رکن پارلیمنٹ حیدرآباد بیرسٹر اسد الدین اویسی نے کہا کہ صدر بی جے پی امیت شاہ کو یہ تسلیم کرلینا ہوگا کہ تلنگانہ ، شمالی ہند کی طرح نہیں ہے
یہاں عوام کی حکمرانی ہے
یہاں گاؤ رکشکھوں یا آر ایس ایس والوں کا راج نہیں ہے
بیرسٹر اویسی آج امیت شاہ کے حیدرآباد میں ان کے خلاف کئے گئے ریمارکس پر ردعمل ظاہر کررہے تھے
انہوں نے کہا کہ امیت شاہ کتنا بھی حلق پھاڑ کر پکارلیں یہاں کوئی ان کے دام فریب میں آنے والا نہیں ہے
انہوں نے کہا کہ تلنگانہ میں گاؤ رکھشا کے نام پر لوگوں کو نہیں مارا جاتا
یہاں پر بچے اور بچیوں کے بات کرنے پر نہیں مارا جاتا
تلنگانہ میں امن و شانتی ہے
یہاں کے عوام ہمیشہ یہ پیغام دے رہے ہیں کہ وہ متنوع تہذیب پر یقین رکھنے والے ہیں وہ گنگا جمنی تہذیب کے علمبردار ہیں
تلنگانہ کا یہی ماحول ان کے لئے پریشان کن ہے اور وہ اسے برداشت نہیں کرپاتے
کے سی آر کے بارے میں امیت شاہ کے اس تبصرہ پر کہ وہ اویسی کے اشاروں پر ناچ رہے ہیں، بیرسٹر اویسی نے کہا کہ حقیقت تو یہ ہے کہ امیت شاہ گاؤ رکھشک کے اشاروں پر ناچتے ہیں، آر ایس ایس کی بانسری پر ناچتے ہیں
امیت شاہ اپنا کسی کے اشارہ پر ناچ کرنا چھوڑ دیں
دستور کو مانیں
تلنگانہ میں دستور کا راج ہے
تلنگانہ میں بی جے پی کی دال گلنے والی نہیں ہے
یہاں پر آپ دیکھیں گے کہ یہاں کامیابی صرف ان کو ہوگی جو دستور کو مانتے ہیں اور متنوع تہذیب پر یقین رکھتے ہیں
یہاں ان کی اشتعال انگیزی کا کچھ اثر ہونے والا نہیں ہے
انہیں یہاں ناکامی کا سامنا کرنا پڑے گا
لکھأو
گنگا جمنا کے سنگم پر آباد اتر پردیش کے تاریخی شہر الہ آباد کواب پریاگ راج کے نام سے جانا جائے گا
منگل کو یوپی کابینہ کے اجلاس میں الہ آباد کا نام بدل کر پریاگ راج کرنے کی منظوری دیدی گئی
طویل عرصہ سے مقامی ہندو رہنما ؤں اورسادھوؤں کا مطالبہ تھا کہ الہ آباد کا نام تبدیل کیا جائے
قبل ازیں وزیر اعلی یوگی آدتیہ ناتھ نے کہا تھا کہ مذہبی اور عوامی رہنماؤں نے شہر کا نام تبدیل کرکے پریاگ راج کرنے کی تجویز پیش کی تھی
وزیر اعلی نے الہ آباد کا نام پریا گ راج کرنے کی حمایت کرتے ہوئے واضح کیا کہ جہاں 2دریا ؤں کا سنگم ہوتا ہے اسے پریاگ کہا جاتا ہے
ایسے عالم میں الہ آباد کا نام پریاگ راج کرنا مناسب ہوگا
منگل کو یوپی کابینہ کے اجلاس میں پیش کی جانیوالی دستاویز پر وزیر اعلی یوگی آدتیہ ناتھ نے مہر تصدیق ثبت کردی
انہوں نے واضح کیا کہ اب آئندہ کمبھ میلے سے قبل ہی اس شہر کا نام پریاگ راج کردیا جائے گا
اس کی اطلاع اترپردیش حکومت کے وزیر سدھارتھ ناتھ نے دی
دبئی: پہلے ٹی 10 لیگ کے مرکزی اسپانسر ہیرا گروپ کو اس مرتبہ دور رکھا گیا ہے
نوہیرا شیخ کے اس گروپ کے خلاف ہندستان میں مالی بے قاعدگیوں کے الزامات پر تحقیقات کا آغاز کیا گیا ہے جس کے پیش نظر اس مرتبہ اسپانسر شپ کا حق نہیں دیا گیا
متحدہ عرب امارات میں آئندہ ماہ ہونے والی ٹی 10 لیگ کے سربراہ شجیع الملک نے لیگ پر کئے گئے اعتراضات کو مسترد کرتے ہوئے کہا ہے کہ وہ آئی سی سی اور اماراتی کرکٹ بورڈ کے ساتھ مل کر کام کر رہے ہیں جبکہ آئی سی سی پہلے ہی ٹی 10لیگ کی منظوری دے چکی ہے
شجیع الملک کا یہ بھی کہنا تھا کہ ٹی10لیگ کے بارے میں جو منفی باتیں پھیلائی جا رہی ہیں اس کا جواب ان کا لیگل ڈپارٹمنٹ دے گا
گزشتہ سال کے مرکزی اسپانسر کے خلاف ہند میں ہونے والی تحقیقات کے بارے میں سوال پر شجیع الملک نے کہا کہ یہ اسپانسر گزشتہ سال ہمارے ساتھ تھا اورہم نے آئی سی سی کی ہدایت پر اسے اس سال اپنے ایونٹ میں شامل نہیں کیا ہے
پاکستان کرکٹ بورڈ کے ذرائع سے معلوم ہوا ہے کہ پاکستان کرکٹ بورڈ کے اینٹی کرپشن یونٹ کے سربراہ کرنل اعظم بھی اس ضمن میں آئی سی سی کے اینٹی کرپشن یونٹ سے رابطہ کرکے ٹی10 لیگ سے متعلق معلومات حاصل کرنے کی کوشش کرچکے ہیں
ان میں قابل ذکراس لیگ کے مرکزی اسپانسر کے خلاف ہندمیں ہونے والی تحقیقات اوراس لیگ کے ایک فرنچائز پارٹنر کی لندن میں مبینہ طور پر منی لانڈرنگ یاد رہے کہ پاکستان کرکٹ بورڈ کے چیئر مین احسان مانی نے کہا تھا کہ جب تک آئی سی سی ٹی 10 لیگ کی شفافیت کے بارے میں یقین دہانی نہیں کراتی وہ اپنے کھلاڑیوں کو کسی خطرے میں نہیں ڈالیں گے
ایران کی ایک انقلاب عدالتکی جانب سے ’فساد فی الارض‘ کے الزام میں تین کاروباری شخصیات کو سزائے موت اور بدعنوانی کے الزام میں 32 کو 10 سے 20 سال تک قید کی سزائیں سنائی گئی ہیں
ایرانی جوڈیشل کونسل کے ترجمان غلام حسین محسنی ایجی نے خبر رساں ادارے’ارنا‘ سے بات کرتے ہوئے کہا کہ انقلاب عدالت کی طرف سے ملزمان کو دی گئی سزاؤں کی توثیق کے لییمقدمات سپریم کورٹ کو ارسال کیے گئے ہیں
خیال رہے کہ ایران میں اقتصادی عدالتیں سپریم لیڈر کی اجازت سے جوڈیشل کونسل کے چیئرمین کی طرف سے بنائی گئی ہیں
یہ عدالتیں دو ماہ قبل ایرانی کرنسی کی اچانک گراوٹ کے بعد بنا گئی تھیں
انسانی حقوق کی تنظیموں نے ایران میں ملزمان کو اندھا دھند پھانسی اور قید کی سزاؤں پر ایرانی اقتدارکو شدید تنقید کا نشانہ بنایا ہے
حال ہی میں ایرانی پراسیکیوٹر جنرل عباس جعفر دولت آبادی نے کہا تھا کہ کرنسی کے ساتھ اتارچڑھاؤ کے الزام میں 53 افراد کو حراست میں لیاگیا تھا
, حیدرآباد
کارگذار چیف منسٹر مسٹر کے چندر شیکھر راؤ نے ان سے نمائندگی کرنے والے جماعت اسلامی کے وفد کو یہ تیقن دیا کہ تلنگانہ راشٹرا سمیتی اپنے انتخابی منشور میں اقلیتوں کے لئے سب پلان کا اعلان کرے گی اور اقلیتوں کی بہبود کے لئے موازنہ میں خاطر خواہ گنجائش فراہم کی جائے گی
حیدرآباد
سابق صدر جے این یو اسٹوڈنٹس یونین ڈاکٹر کنہیا کمار نے کہا کہ ملک کو ایک اور غلامی کی طرف دھکیلنے کی منصوبہ بند کوششیں کی جارہی ہیں جس کے حصہ کے طور پرہمارے اذہان پر قبضہ کیا جارہا ہے
ہماری سوچوں کو فرقہ پرست بنایا جارہا ہے
جھوٹی باتیں پھیلائی جارہی ہیں اور ایسا ماحول تیار کیا جارہا ہے کہ ہم خود ہی قصور وار سمجھ بیٹھیں
ڈاکٹر کنہیا کمار یہاں سندریا وگنان کیندر میں تحفظدستور پر توسیعی لکچر دے رہے تھے جس کا اہتمام روزنامہ سیاست نے کیا تھا
جناب زاہد علی خان ایڈیٹر سیاست نے تقریب کی صدارت کی
مسٹر کنہیا کمار نے کہا کہ ہمارے ذہنوں کوغیر حقیقی باتوں کو قبول کرلینے کے لئے آمادہ کرنے متواتر غلط باتوں کو پھیلایا جارہا ہے
پہلے انٹرٹینمنٹ انڈسٹری کو استعمال کیا گیا
تنڈولکر کے ذریعہ انورٹر بیچنے کی کوشش کی گئی تو کبھی یہ دعویٰ کیا گیاکہ فیر اینڈ لاؤلی لگانے سے چہر ہ کے رنگ گورا ہوتا ہے تو کبھی گھی کو خالص دیسی گائے کا گھی کے نام سے پتانجلی کا گھی بیچا جاتاہے
انہوں نے کہا کہ اب اپنے مقاصد کو پانے کے لئے ذرائع ابلاغ کو استعمال کیا جانے لگا ہے
مسٹر کنہیا کمار نے کہا کہ ملککوپارلیمانی جمہوریت کی بجائے صدارتی جمہوریت کی طرف دھکیلا جارہا ہے
اس کا اصل مقصد کارپوریٹ شعبہ میں موجود اپنے چند دوستوں کو فائدہ پہنچانا ہے
اس طرح اس ملک کو خاموشی سے ڈکٹیٹر شپ کی طرف دھکیلا جارہا ہے
یہ سوال کھڑا کیا جارہا ہے کہ مودی نہیں تو کون ؟انہوں نے کہا کہ یہ کانگریس کے منتخب ارکان پارلیمنٹ پر انحصار کرتا ہے تو وزارت عظمیٰ کے عہدہ کے لئے وہ اپنوں میں سے کس کا انتخاب کرتے ہیں
انہوں نے استفسار کیا کہ مودی سے قبل ایسا سوال کیا کبھی پوچھا گیا؟ انہوں نے کہا کہ ٹیلی ویژن چیانل پر تین ہزار روپے ادا کرتے ہوئے ایک ایسے فرد کو لایا جاتا ہے جس کے سر پر ٹوپی اور چہرہ پر داڑھی سجی ہوتی ہے، جس کو مسلمانوں کانمائندہ بنایا جاتا ہے اور اس کے مقابل ایک ایسے شخص کو لایا جاتا ہے جس کی پیشانی پر ایک لمبا سا تلک ہوتا ہے جو ہندؤں کا نمائندہ بن کر بیٹھتا ہے اور درمیان میں اینکر ہوتا ہے اور یہ تینوں بحث کرتے ہیں کہ ملک کا وزیر اعظم کون ہونا چاہئے اور ان دو کرائے کے ٹٹوؤں کی رائے کو دو فرقوں کی رائے پر محمول کیا جاتا ہے
انہوں نے کہا کہ ایک سازش کے تحت جس میں میڈیا کا اہم رول ہے، عوام کو درپیش اصل مسائل کی طرف سے توجہ ہٹانے کے لئے غیر اہم موضوعات کو چھیڑا جاتا ہے اور بے فیض مباحث کئے جاتے ہیں
جبکہ اصل مسائل یہ ہیں کہ اس ملک کا نوجوان بے روزگار ہے، کسانوں کو ان کی فصل کی اقل ترین قیمتیں نہیں مل پارہی ہیں اور وہ خود کشی کررہے ہیں، عوام کے کروڑ ہا روپے بینکوں سے قرض لے کر لوگ ملک سے فرار ہورہے ہیں
نوٹ بندی اور جی ایس ٹی کی آڑ میں متمول گھرانوں کو فائدہ پہنچایا جارہا ہے
مسٹر کنہیا کمار نے کہا کہ ہمیں منطقی بحثوں میں الجھایا جارہا ہے تاکہ اصل مسائل کی جانب ہماری توجہ مبذول نہ ہونے پائے جس کے لئے ہمارے ذہنوں کو فرقہ پرست بنایا جارہا ہے
ماحول کچھ ایسا پیدا کیاجارہا ہے کہ ہم بے روزگاری، بدعنوانیوں اور ملک کی سلامتی جیسے اہم مسائل کی طرف توجہ دینے کی بجائے ، فرقہ پرستی کا شکار بن کرنفرت کا مظاہرہ کرنے لگیں
انہوں نے کہا کہ مودی حکومت میں گذشتہ چارساڑھے چار برسوں میں ایسے ایسے سیاہ کارنامے انجام دئیے گئے ہیں کہ ان کا احاطہ کرنا مشکل ہوگیا ہے
انہوں نے کہاکہ انگریزوں نے ملک پر حکمرانی کرنے کے لئے پھوٹ ڈالو اور حکومت کرو کا حربہ اختیار کیاتھا اور آج انہیں کی پالیسی کو آگے بڑھاتے ہوئے توجہ ہٹاؤ اور حکومت کرو کی پالیسی کو اختیار کیا گیا ہے
ان دنوں یہ کوششیں کی جارہی ہیں کہ دستور کی روح کو ختم کردیا جائیجس کے ذریعہچند مخصوصگھرانوں کو فائدہ پہنچایا جائے
اسٹوڈنٹس لیڈر نے کہا کہ آج ضرورت اس بات کی ہے کہ ہم ان سازشوں کا شکار بننے کی بجائے ہم میں اتحاد پیدا کریں اور ملک کو نقصان پہنچانے والی طاقتوں کے خلاف اٹھ کھڑے ہوں
نفرت کا جواب نفرت سے نہیں دیا جاسکتا ذہانت سے دینا ہوگا اور آپسی محبت کے ذریعہ ہمیں یہ ثابت کرنا ہوگا کہ ہم جذباتی نعروں کا شکار نہیں بنیں گے
لکچر کے بعد سامعین کے سوالات کے جوابات دیتے ہوئے کہا کہ ملک میں نفرت کا جو ماحول پیدا کیا جارہاہے اس کے پس پردہ سازش کو سمجھنا ہوگا
اب یہ وقت مناسب نہیں ہے کہ راہول یا اویسی جی سے سوال کیا جائے بلکہ یہ وقت مودی سے سوال کرنے کا ہے، ان سے ایک ایک پائی کا حساب پوچھنے کا ہے
ایڈیٹر سیاست جناب زاہد علی خان نے صدارت کی اور کہا کہ حیدرآباد گنگا جمنی تہذیب کا ایک قدیم شہر ہے
یہاں کے لوگ آپس میں مل جل کر ایسے رہتے آئے ہیں جیسے چار سو برسوں سے چارمینار کے چارمینار اپنے ہاتھ اٹھائے یہ دعا کررہے ہوں کہ اے پروردرگار ہندو، مسلم ، سکھ اور عیسائی کو یہاں پھلنے پھولنے کا موقع فراہم کرے
جبکہ سابق رکن پارلیمنٹ مسٹر عزیز پاشاہ اورریاستی سکریٹری سی پی آئی مسٹر چاڈا وینکٹ ریڈی نے بھی مخاطب کیا
امرواتی وزیر انفارمیشن ٹیکنالوجی مسٹر نارا لوکیش نے نوجوانوں کے لئے بے روزگار بھتہ کی باوقار اسکیم ’مکھیامنتری یوا نیستم‘ پر جائزہ اجلاس لیا
اس موقع پر مسٹر لوکیش نے کہا کہ اہل بے روزگار نوجوانوں اپنی درخواستیں بھیج سکتے ہیں اور ہر ماہ کی 25 تاریخ تک ان کو پراسیس کرلیا جائے گا
انہوں نے کہا کہ زائد از 2 لاکھ نوجوان’بے روزگار وظیفہ‘ کے لئے اہل قرار پائے گئے ہیں
انہوں نے کہا کہ حکومت ہر اکاؤنٹ میں 3 اکتوبرکو ایک ہزار روپے ڈپازٹ کروائے جائیں گے چونکہ 2 اکتوبر کو عام تعطیل ہوتی ہے
حیدرآباد ؍ مولانا آزاد نیشنل اُردو یونیورسٹی، انسٹرکشنل میڈیا سنٹر ( آئی ایم سی ) کی جانب سے یونیورسٹی فلم کلب سنیماتھک مانو کا 26؍ اکتوبر کو 5بجے شام سی پی ڈی یو آڈیٹوریم میں افتتاح عمل میں آرہا ہے
اس سلسلہ میں ایران کلچر ہاؤز، نئی دہلی کے اشتراک سے ایرانی فلم فیسٹول کا بھی آغاز ہوگا
یہ فیسٹول 3؍ نومبر تک جاری رہے گا
, جناب رضوان احمد، ڈائرکٹر آئی ایم سی کے بموجب سماجی زندگی میں سنیما کی اہمیت کو ملحوظ رکھتے ہوئے آئی ایم سی مانو نے فلم کلب سنیماتھک مانو کا آغاز کیا ہے
اس کے تحت ہر ہفتہ کے اختتام پر کلاسیکی سنیما، تعلیمی پروگرام، فلمس اور ڈاکیومنٹریز کی اسکریننگ ہوگی
طلبہ اور اارکان اسٹاف اس سے استفادہ کرسکتے ہیں
, افتتاحی اجلاس کی صدارت ڈاکٹر محمد اسلم پرویز، وائس چانسلر کریں گے
جناب علی اصغر راست گو، فرسٹ قونصل جنرل، اسلامی جمہوریۂ ایران، حیدرآباد ، پروفیسر شکیل احمد پرو وائس چانسلر مانو، ڈاکٹر ایم اے سکندر، رجسٹرار مانو اور جناب محسن عاشوری، کلچرل اتاشی، ایرانی قونصل خانہ، حیدرآباد مہمانانِ اعزازی ہوں گے
, ڈائرکٹر رضا میر کریمی کی فلم اے کیوب آف شوگر سے فلم فیسٹول کا آغاز ہوگا
افتتاح سے قبل پرشین منی ایچر اور پینٹنگس کے ماہر محمود فرشیان کی پینٹنگس اور ایرانی ہینڈی کرافٹس کی نمائش کا 4:30 بجے آئی ایم سی آڈیٹوریم میں افتتاح ہوگا
پیرس: آپ نے بچوں کی کہانیوں فلموں بالخصوص ’ہینسل اینڈ گریٹل‘ میں ایک گھر دیکھا ہوگا جو مکمل طور پر چاکلیٹ اور کھانے پینے کی اشیا سے بنا ہوتا ہے لیکن اب فرانس میں ایک ایسا ہی چھوٹا کاٹیج بنایا گیا ہے جس کی ہر شے چاکلیٹ سے بنی ہے
اس گھر کی دیواریں، چھت، آتش داں، گھڑیال، کتابیں اور یہاں تک کہ فانوس بھی چاکلیٹ سے ڈھالے گئے ہیں
پیرس کے جنوب مغربی نواح میں قائم اس کاٹیج کو فرانس کے مشہور چاکلیٹ ڈیزائنر جین لوک ڈیکلوزو نے بنایا ہے
اس کی خاص بات یہ ہے کہ بطخوں کا تالاب اور خود بستر تک چاکلیٹ سے بنے ہیں یعنی نام کی چند چیزوں کے سوا گھر کا بیشتر حصہ چاکلیٹ سے بنایا گیا ہے
جین لوک نے پوری زندگی چاکلیٹ سے حیرت انگیز اشیا تخلیق کی ہیں اور اب اس گھر کی تیاری کے لیے بھی انہوں نے بہت سے نئے انداز اور تکنیک پر کام کیا ہے
لیکن اب سوال ہے کہ کیا اس گھر میں رہا جاسکتا ہے؟ تو اس کا جواب اثبات میں ہے
ہوٹلوں کی بکنگ کی ایک بین الاقوامی ویب سائٹ کے مطابق جو لوگ یہاں رات گزارنا چاہتے ہیں وہ 5 اور 6 اکتوبر کو یہاں ٹھہر سکتے ہیں
یہاں رکنے والے افراد چاکلیٹ گھر میں ایک ورکشاپ میں حصہ لے سکیں گے تاکہ وہ اسی طرح کے چاکلیٹ گھر کا ایک ماڈل بناسکیں
اس کے علاوہ یہاں کے دلکش پھول باغ میں بیٹھ کر لذیذ کھانے بھی کھاسکیں گے
خادم الحرمین الشریفین شاہ سلمان بن عبدالعزیز نے یمن کے مرکزی بینک کو مالی بحران سے بچانے کے لیے 20 کروڑ ڈالر کی فوری امداد فراہم کرنے کی ہدایت کی ہے
یہ امداد ایک ایسے وقت میں جاری کرنے کے لئے کہا گیا ہے جب دوسری جانب سعودی عرب یمن میں جنگ سے متاثرہ شہریوں کی امداد اور بحالی کے لیے کئی دوسرے منصوبوں اور امدادی کارروائیوں میں بھی پیش پیش ہے
سعودی عرب کی سرکاری خبر رساں ایجنسی ’ایس پی اے‘ کے مطابق شاہ سلمان کی طرف سے یمن کے مرکزی بینک کو امداد فراہم کرنے کا مقصد یمنی کرنسی کی قیمت میں کمی کو روکنا اور بینک کو مالی بحران سے بچانا ہے
سعودی عرب کی طرف سے یمن کے مرکزی بینک کے لیے یہ پہلی امداد نہیں بلکہ یمنی عوام کو درپیش اقتصادی بوجھ کم کرنے کے لیے سعودی عرب یمن کے مرکزیبینک کو 3 ارب ڈالر کی امداد فراہم کر چکا ہے
سویڈن کی ایک عدالت نے نوبل اکیڈیمی میں جنسی ہراسانی اور عصمت ریزی کے اسکینڈل کے مرکزی کردار فرانسیسی شہری ژاں کلاڈ آرنالٹ کو قصور وار قرار دے کر دو سال قید کی سزا سنائی ہے
اسٹاک ہوم کی ضلعی عدالت کے جج نے اپنے فیصلہ میں کہا ہے کہ مدعاعلیہ عصمت ریزی کا قصور وار قرار پایا گیا ہے
اس نے 5 اور 6 اکتوبر 2011ء کی درمیانی شب اس جرم کا ارتکاب کیا تھا
اس کو دوسال قید کی سزا کا حکم دیا جاتا ہے
مجروح فریق کے نقصان کا ازالہ کردیا گیا ہے
اسٹاک ہوم کے ایک کلچرل سنٹر کے سربراہ ژاں کلاڈ آرنالٹ کے خلاف 18 عورتوں نے جنسی حملوں اور ہراسانیکے الزامات عائد کیے تھے
یہ صاحب ایک معروف ثقافتی شخصیت ہیں اور سویڈن کی نوبل اکیڈیمی سے وابستہ تھے
ایک قانونی فرم کو ان صاحب کے اکیڈیمی پر اثرات کی تحقیقات کے لیے کہا گیا تھا
عدالت نے ان میں سے ایک عورت کے الزام پر ملزم کو مجرم قرار دیا ہے
مسٹر کلاڈ کے خلاف گذشتہ سال عورتوں کو جنسی طور پر ہراساں کرنے اور ان پر جنسی حملوں کے الزامات منظرعام پر آنے کے بعد نوبل انعام برائے ادب کے تین جج صاحبان اپنے عہدوں سے مستعفی ہوگئے تھے
واضح رہے کہ 18 ارکان پر مشتمل نوبل کمیٹی میں شامل جج صاحبان کا تاحیات تقرر کیا جاتا ہے اور فنی طور پر انھیں کمیٹی کو خیرباد کہنے کی اجازت نہیں ہوتی ہے
1989ء میں تین ججس نے اکیڈیمی سے مستعفی ہونے کا اعلان کر دیا تھا اور انھوں نے یہ فیصلہ اکیڈیمی کی جانب سے ایران کے رہبر انقلاب آیت اللہ روح اللہ خمینی کی مذمت میں بیان جاری نہ کرنے پر کیا تھا لیکن اکیڈیمی نے ان کا استعفیٰ منظور نہیں کیا تھا
آیت اللہ خمینی نے تب توہین آمیز کتاب شیطانی آیات کے مصنف سلمان رشدی کے خلاف قتل کا فتویٰ جاری کیا تھا
اسرائیلی پارلیمنٹ ( کنیسٹ ) کی جانب سے رواں سال منظور کردہ نام نہاد ’یہودی قومیت‘ کے قانون کے خلاف کل سوموار کو مقبوضہ مغربی کنارے اور اندرون فلسطین میں مکمل ہڑتال کی گئی
ہڑتال کے موقع پرتعلیمی اور کاروباری ادارے بند رہے اور سڑکوں پر ٹرافک نہ ہونے کے برابر تھی
خیال رہے کہ اسرائیل نے چند ماہ قبل ایک نیا قانون منظور کیا تھا جس کے تحت صہیونی ریاست کو پوری دنیا کے یہودیوں کا ‘قومی وطن‘ قرار دیا گیا تھا
فلسطینی عوام اور عالمی سطح پر اسرائیل کے اس متنازعہ قانون کے خلاف سخت احتجاج کیا گیا؟ دریائے اردن کے مغربی کنارے ، شمالی اور جنوبی فلسطینی علاقوں میں بھی ہڑتال کی گئی
اس موقع پر سڑکوں پر ٹرافک نہ ہونے کے برابر تھی جب کہ کاروباری طبقہ نے بھی ہڑتال میں بھرپور ساتھ دیا
اسکول، جامعات اور دیگرعوامی ادارے بند رہے
ناقدین اور انسانی حقوق کی تنظیموں کا کہنا ہے کہ ’یہودی قومیت‘ کا قانون صہیونی ریاست کو نسل پرست بنانے کی طرف ایک نئی پیش رفت ثابت ہوگا اور اس قانون پر عمل داری سے اسرائیل میں آباد غیر یہودی اقوام کے بنیادی حقوق پامال کرنے کی راہ ہموار ہوگی
تاہم اسرائیلی حکومت کا موقف ہے کہ وہ موجودہ اسرائیلی تشخص کو بحال کرنے کے لیے اس قانون کی منظوری تک پہنچی
البتہ ناقدین اسے عرب اقلیت کے خلاف نسل پرستی اور جمہوری اقدار کی نفی کا قانون قرار دیتے ہیں
عراقی پارلیمنٹ کی جانب سے برھم صالح کو صدر منتخب کیے جانے کے چند گھنٹے بعد عادل المہدی کو وزیراعظم مقرر کرتے ہوئے انہیں کابینہ تشکیل دینے کی دعوت دی گئی ہے
76 سالہ عبدالمہدی برجوازیہ خاندان سے تعلق رکھتے ہیں
ان کا خاندان ماضی میں سیاست میں سرگرم رہا ہے
ان کے والد عراق کے شاہ فیصل اول کے دور میں وزیر اور پارلیمنٹ کے رکن بھی رہ چکے ہیں
عبدالمھدی نے فرانس، شام اور لبنان میں تعلیمی سفر کیا
اپنے اس سفر میں انہوں نے مختلف نظریات کا بھی مطالعہ کیا
نیشنل ازم، اشتراکیت اور اسلامی افکار ان کے مطالعہ میں رہے
سابق وزیراعظم ایاد علاوی کے دور میں وہ وزیر خزانہ کے عہدہ پر فائز رہ چکے ہیں جب کہ صدر جلال طالبان کے ساتھ نائب صدر کے عہدہ پر بھی فائز رہے مگر کچھ عرصہ بعد اختلافات کی بناء پر استعفیٰ دے دیا تھا
عراقی دستور کے مطابق عادل المہدی 30 دن تک اپنی کابینہ تشکیل دیں گے جسے منظوری کے لیے پارلیمنٹ میں پیش کیا جائے گا
حیدرآباد
جماعت اسلامی کے وفد کی کارگذار چیف منسٹر مسٹر کے چندر شیکھر راؤ سے ملاقات کے چوتھے دن ہی کانگریس قائدین کا ایک وفد کیپٹن اتم کمار کی قیادت میں جماعت اسلامی کے دفتر پہنچ گیا اور آئندہ انتخابات کے ضمن میں جماعت کی تائید طلب کی
کانگریسی قائدین نے تقریباً تین گھنٹوں تک تبادلہ خیال کیا
جماعت اسلامی کے عہدیداروں کے ساتھ ملک کے سیاسی حالات اور مسلم مسائل پر تفصیلی گفتگو کی
بتایا جاتا ہے کہ جماعت اسلامی کے قائدین نے کانگریس قائدین پر یہ واضح کردیا کہ کانگریس ، بڑھتی فرقہ پرستی کے پیش نظر ہندوتوا کے تئیں نرم گوشہ اختیار کیا اورسافٹ ہندوتوا کامظاہرہ کرنے لگی ہے
علاوہ ازیں شریعت میں مداخلت کی کوششوں کو ہم برداشت نہیں کرسکتے
بعدازاں اخباری نمائندوں سے بات چیت کرتے ہوئے کیپٹن اتم کمار نے کہا کہ جماعت اسلامی ایک بڑی تنظیم ہے اور مسلمانوں پر اس کا اچھا اثر ہے
ہم نے جماعت کے قائدین سے کہا کہ تلنگانہ میں آئندہ انتخابات سے قبل یہ بات ملحوظ رکھیں کہ مودی کی حکومت تشکیل پانے کے بعد ملک کے حالات کیا رخ اختیار کئے ہیں
ملک میں مسلمانوں پر حملوں میں اضافہ ہوا ہے
اگر آئندہ انتخابات میں بھی وہ اقتدار پر آجائے گی تو دستورمیں ہی ترمیم کردیں گے
کیپٹن اتم کمار نے کہا کہ ہم نے جماعت کے قائدین سے کہا کہ انہیں یہ فیصلہ کرنا ہے کہ تلنگانہ اسمبلی ریاست میں کونسی پارٹی کو اقتدار تفویض کرنا چاہئے چونکہ اس کے اثرات عام انتخابات پر بھی پڑنے والے ہیں
امیر جماعت اسلامی ہندحلقہ تلنگانہ و اڈیشہ جناب حامد محمد خان نے کہا کہ اجلاس میں کانگریس قائدین کے ساتھ عوام کو درپیش مسائل اور مسلمانوں کے مسائل پر تبادلہ خیال کیا گیا اور ہم نے ہماری جماعت کے تیار کردہ منشور مطالبات پیش کئے اور اس کے اہم نکات پر تبادلہ خیال کیاجن میں قابل ذکراقلیتوں کے لئے ذیلی منصوبہ ، تحفظات کی فراہمی اور تعلیمی فروغ کے ساتھ ساتھ اقتصادی ترقی کے اقدامات شامل ہیں
انہوں نے بتایا کہ ہم مختلف پارٹیوں سے تبادلہ خیال کی روداد اور پارٹیوں کے انتخابی منشور کو ملحوظ رکھتے ہوئے اپنی رپورٹ مرکزی اور قیادت کو روانہ کردیں گے اور مرکز کی ہدایات کی روشنی میں ہم یہاں اپنا موقف پیش کریں گے
نئی دہلی
جسٹس رنجن گوگوئی نے 46 ویں چیف جسٹس آف انڈیا کی حیثیت سے عہدہ کا حلف لیا
وہ جسٹس دیپک مصرار کے جانشین ہوں گے جو یکم اکتوبر کو سبکدوش ہوئے ہیں
صدر جمہوریہ رام ناتھ کوئند نے راشٹر پتی بھون میں جسٹس گوگوئی کو عہدہ کا حلف دلایا
وزیر اعظم ہند نریندر مودی ، اسپیکر لوک سبھا سمترا مہاجن، وزیر داخلہ راجناتھ سنگھ ، وزیر فینانس ارون جیٹلی، سابق وزرائے اعظم ڈاکٹر منموہن سنگھ اور ایچ ڈی دیوے گوڑا اور دیگر راشٹرپتی بھون کے دربار ہال میں منعقدہ تقریب میں شریک تھے
63 سالہ جسٹس رنجن گوگوئی شمالی مشرقی خطہ سے تعلق رکھنے والے پہلے چیف جسٹس آف انڈیا ہیں
وہ اس عہدہ پر صرف 13 ماہ تک ہی فائز رہیں گے اور 17 نومبر 2019 کو سبکدوش ہوجائیں گے
جسٹس گوگوئی نرم گو اور سخت جج کی حیثیت سے جانے جاتے ہیں
وہ ان چار ججوں میں شامل تھے جنہوں نے چیف جسٹس مصرا پر ایک پریس کانفرنس میں تنقید کی تھی اور سپریم کورٹ کے ماسٹر آف روسٹر کے طور پر کیسس کی ججوں کو سپردگی میں اپنے رول کا غلط استعمال کرنے کا الزام عائد کیا تھا
جسٹس گوگوئی 18 نومبر 1954 کو پیدا ہوئے اور 1978 میں ایڈوکیٹ کی حیثیت سے اپنا اندراج کروایا تھا
انہوں نے گوہاٹی ہائی کورٹ میں دستور، محاصل اورکمپنی امور پر پراکٹس کی تھی
انہیں 28 فروری 2001 کو گوہاٹی ہائی کورٹ کا مستقل جج مقرر کیا تھا اور 9 ستمبر 2010 کو پنجاب و ہریانہ ہائی کورٹ تبادلہ کیا گیا تھا
جسٹس گوگوئی 12 فروری 2011 کو پنجاب و ہریانہ ہائی کورٹ کے چیف جسٹس مقرر کئے گئے اور 23 اپریل 2012 کو سپریم کورٹ کے جج کی حیثیت سے ترقی پائے
حیدرآباد
نظام حیدرآباد کے مشہور خلوت پیالیس( چومحلہ پیالیس ) کی تزئین نو کاکام تیز رفتاری کے ساتھ جاری ہے
یہ پیالیس جس میں 4 چھوٹے چھوٹے محل ہیں، سیاحوں کے لئے نہایت ہی پرکشش ہے
اس کی عظمت رفتہ کی بحالی کیلئے حال ہی میں بیلجیئم کے 19فانوس دوبارہ لٹکائے گئے ہیں
محل کی تعمیر تقریباً 200سال پہلے ہوئی تھی
یہ محل اپنے انوکھے انداز کے طرز تعمیر کیلئے مشہور ہے
اس میں تمام سرکاری تقاریب بشمول نظام کی تخت نشینی کی تقاریب بھی ہوا کرتی تھیں
اس کے تحفظ اور تزئین نو کا کام تقریباً مکمل ہوگیا ہے
زیادہ تر کام رنگ روغن اور عمارتوں کی مرمت سے متعلق ہیں
توقع کی جارہی ہے کہ نومبر تک یہ کام مکمل کرلئے جائیں گے
روزانہ ہزاروں افراد چومحلہ پیالیسدیکھنے کے لئے پرانا شہر آتے ہیں
پیالیس میں نظام دکن کی جانب سے شاہی مہمانوں اورسرکاری مہمانوں کو ٹھہرایابھی جاتا تھا
یہ اپنے دربار ہال کیلئے بھی مشہور ہے
اس میں مغلیہ طرز کی گنبدیں ،کمانیں اور ایرانی طرز کی استر کاری ،پیچیدہ نقاشی کا کام بھی کیا گیا ہے
اس میں باغات بھی لگائے گئے ہیں جو پْرکشش ہیں
اصلاح و مرمت اور تزئین نو کے ذریعے اسکی عظمت برقراررکھنے کی کوششیں جاری ہیں
اس سلسلے میں35لاکھ روپئے خرچ کئے جائیں گے
اس کام کیلئے پیشہ وارانہ صلاحیتوں کے حامل کاریگروں کی خدمات حاصل کی گئی ہیں جو روایتی طرز کی تکنیک کا استعمال کر رہے ہیں تاکہ اس کے وقار اور معیار کو برقراررکھا جاسکے
مدینہ منورہ
پنجاب پاکستان کے شہر گجرات کی خاتون نسیم اختر نے دنیا بھر میں اپنی نوعیت کا قرآن پاک کا منفرد نسخہ مدینہ منورہ کو تحفہ کے طور پر پیش کر دیا
یہ قرآن پاک کا ایسا نسخہ ہے جسے نہ تو قلم سے لکھا گیا ہے نہ اس کی تیاری میں روشنائی استعمال ہوئی ہے اور نہ ہی کوئی اور تحریری مادہ استعمال کیا گیا ہے
قرآن پاک کا یہ کامل نسخہ پاکستان کی نسیم اختر نے 35برس میں تیار کیا
انہوں نے 1987ء میں کپڑے پر کڑھائی کے ذریعہ آیات لکھنا شروع کیا تھا او ر2018ء میں اسے مکمل کیا
انہوں نے قرآن پاک کا ایک ایک حرف باوضو رہ کر رات کے پچھلے پہر میں تیار کیا
انہوں نے حج کے موقع پر قرآن پاک کا یہ نسخہ مدینہ منورہ کے القرآن الکریم عجائب گھر کو تحفے کے طور پر پیش کیا
ذمہ داران نے گہرائی اور گیرائی سے جائزہ لے کر اسے عجائب گھر میں نمائش کے لئے رکھ دیا
قریب سے دیکھنے پر ہی پتہ چلتا ہے کہ قرآن کریم ہاتھ سے نہیں بلکہ کپڑے پر کڑھائی کے ذریعے تیار کیا گیا ہے
نسیم اختر کے ہاتھ سے کپڑے پر کڑھائی سے لکھے گئے قرآن مجید کی 10جلدیں ہیں اور ہر جلد میں قرآن مجید کے تین سپارے ہیں
نسیم اختر کا کہنا ہے کہ انہیں خوشی ہے کہ انہوں نے 32سال قبل جس مقدس کام کا بیڑا اٹھایا تھا وہ مکمل کر لیا
انہوں نے کہا ’میں نے 32سال باوضو وقت گزارا
جب میں قرآن مجید ہاتھ سے کپڑے پر کڑھائی کر کے لکھنا شروع کیا تو یہی سوچا تھا کہ قرآن مجید کے اس نادر نسخہ کو میں مدینہ شریف کی لائبریری میں لے کر جاؤں گی
‘ اور ان کا یہ خواب پورا ہوگیا
نسیم اختر نے بتایا کہ وہ قرا?ن مجید جس کپڑے پر کڑھائی کر کے لکھتیں وہ کپڑا خصوصی طو رپر فیصل آباد سے منگواتی تھیں
نسیم اختر نے دعویٰ کیا کہ قرآن مجید کا ایسا نسخہ دنیا بھر میں کہیں بھی موجود نہیں لہٰذا ان کا یہ کارنامہ گنیز بک آف ورلڈ ریکارڈ میں شامل کیا جائے
کپڑے پر کڑھائی کر کے لکھے گئے قرآن مجید کا کل وزن 55کلو گرام ہے جبکہ اس کی ہر جلد کی 22انچ لمبائی اور 15انچ چوڑائی ہے
قرآن مجید کے کل صفحات 724ہیں جبکہ کڑھائی کیلئے کالے اور گلابی رنگ کے دھاگے کے 84ڈبے استعمال کئے گئے ہیں
حیدرآباد
شادی شدہ خاتون سے یکطرفہ محبت کرنے والے ایک بحرینی نوجوان نے دلبرداشتہ ہوکر آج خود پر کیروسین چھڑک کر خاتون کے مکان میں داخل ہوگیا اور اس سے لپیٹ کر خود کو آگ لگالی
پرانے شہر کے ٹپہ چبوترہ میں ہفتہ کے روز یہ واقعہ پیش آیا
آگ لگالینے کے باعث دونوں بری طرح جھلس گئے جبکہ آگ بجھانے کی کوشش میں خاتون کا بھائی بھی جھلس گیا
تینوں کو جھلسی ہوئی حالت میں عثمانیہ جنرل ہاسپٹل منتقل کیا گیا
خاتون حالت نازک بتائی جاتی ہے
پولیس کے بموجب ابراہیم جو بحرین کا متوطن ہے، فیس بک پر انجمہ بیگم سے متعارف ہوا اور پھر اپنے پیار کا اظہار کاے
خاتون نے یہ کہتے ہوئے کہ وہ پہلے سے ہی شادی شدہ نوجوان کی شادی کرنے کی پیشکش کو ٹھکرادیا
پھر وہ انجمہ سے ملاقات کرنے ہندستان آیا اور ان سے مطالبہ کیا کہ وہ اس سے شادی کرلے
متعدد بار متنبہ کرنے کے باوجود بحرینی شہری اسے ہراساں کرتا رہا اور آج خاتون کے گھر میں داخل ہوکر خود کو آگ لگالی جس کے باعث تینوں جھلس گئے
پولیس نے ایک مقدمہ درج کرتے ہوئے تحقیقات کا آغاز کردیا
جنوبی کوریا کی ایک عدالت نے سابق صدر لی میونگ باک کو بدعنوانی کے الزام میں 15 سال قید کی سزا سنائی ہے
سابق حکومتی عہدیداروں کوسزائیں سنائے جانے کا یہ نیا واقعہ ہے
موجودہ حکومت کی طرف سیسیکوریٹیامور میں غفلت برتنے پر سابق حکام کو قید اور جرمانوں کی سزائیں سنائی جاتی رہی ہیں
وسطی سیول میں قائم ایک عدالت نے سابق صدر لی کو رشوت لینے اور دھوکہ دہی سمیت کئی دوسرے الزامات میں قید کی سزا سنائی
انہیں قید کے ساتھ 13 ارب وون یعنی 1 کروڑ 15 لاکھ ڈالر کا جرمانہ بھی عائد کیا گیا ہے
سابق صدر کی عدالتی کارروائی براہ راست ٹی وی پر نشر کی گئی اور کہا گیا کہ ملزم کو سخت ترین سزا دی جائے گی
تاہم خرابی صحت کی بناء پر لی خود وہاں موجود نہیں تھے
جنوبی کوریا کے سابق صدر پر رواں سال 16 اپریل کو رشوت ، دھوکہ دہی اور عہدہ کے ناجائز استعمال پر فرد جرم عاید کی گئی تھی
جنوبی کوریا کی عدالت کا کہنا ہے کہ گاڑیوں کے اسپیئر پارٹس تیار کرنے والی ایک کمپنی “داس” سابق صدر کی ملکیت ہے تاہم لی کا دعویٰ ہے کہ وہ کمپنی ان کے بھائی کی ہے
عدالت کا کہنا ہے کہ سابق صدر نے دھوکہ دہی سے کمپنی کو 24 ارب وون کا فایدہ پہنچایا تھا
برطانیہ میں حکومتی عہدیداروں اور عام شہریوں نے ایک شخص کا پتا چلایا ہے جس نے خود کو مسلسل چالیس سال سے ایک جھونپڑی میں مقید کر رکھا تھا
برطانوی حکام نے مذکورہ شخص کی شناخت نہیں کی تاہم ان کا کہنا ہے جھونپڑی سے نکالے جانے والے شخص نے مسلسل چالیس سال اسی جگہ زندگی گذاری
اس جھونپڑی کی لمبائی پونے دو میٹرچھ فٹ اور چوڑائی پونے دو میٹرہے
اس شخص کی عمر 58 سال بتائی جاتی ہے
جب وہ اس جھونپڑی میں آیا تو اس وقت اس کی عمر 18سال تھی
مذکورہ جھونپڑی شمال مغربی انگلینڈ میں واقع ‘کامبیرا’ شہر کے نواحی علاقہ ‘کارلیسل’ میں واقع ہے
وہاں سے ملنے والے شخص کو طبی معائنے کے لیے اسپتال منتقل کیا گیا ہے
اسے ضروری جسمانی اور نفسیاتی معاونت فراہم کی جا رہی ہے
و مقامی اخبارات کے ذریعہ سے پتہ چلا ہے کہ پولیس نے ایک 79 سالہ شخص کو گرفتارکیا ہے جس پر ایک 58 سالہ شخص کو غلام بنانے کا شبہ ظاہر کیا گیا ہے
نئی دہلی
چیف الیکشن کمشنر اوم پرکاش راوت نے ہفتہ کو اعلان کیا کہ تلنگانہ اور راجستھان کی اسمبلیوں کے لئے انتخابات 7 دسمبر کو منعقد ہوں گے جبکہ مدھیہ پردیش اور میزورم میں 28 نومبر کو انتخابات ہوں گے
پانچویں ریاست چھتیس گڑھ کی اسمبلی کے لئے دو مرحلوں میں 12 نومبر اور 20 نومبر کو انتخابات ہوں گے
تمام پانچ ریاستوں کے انتخابات کی رائے شماری 11 دسمبر کو ہوگی
مسٹر راوت نے کہا کہ جن ریاستوں میں انتخابات ہونے والے ہیں وہاں انتخابی ضابطہ اخلاق کا نفاذ فوری اثر کے ساتھ ہوگا
چھتیس گڑھ اسمبلی کی میعاد 5 جنوری 2019 کو ختم ہورہی ہے جبکہ مدھیہ پردیش اسمبلی کی 7 جنوری کو، راجستھان اسمبلی کی 20 جنوری 2019 کو اور میزورم اسمبلی کی 15 دسمبر 2018 کو ختم ہورہی ہے
تلنگانہ میں 2019 کے وسط میں انتخابات ہونا تھا تاہم چیف منسٹر مسٹر کے چندر شیکھر راؤ کی کابینہ نے گذشتہ ماہ اسمبلی کی تحلیل کی قرارداد منظور کی تھی جس کے نتیجہ میں یہاں بھی انتخابات ناگزیر ہوگئے ہیں
چیف الیکشن کمیشن مسٹر راوت نے کہا کہ کرناٹک کے اسمبلی حلقہ جات شموگہ، بیلاری گاور مانڈیاکے لئے رائے دہی 3 نومبر کو ہوگی
تلنگانہ میں رائے دہی 7 دسمبر کو ہوگی
پرچہ نامزدگی داخل کرنے کا آغاز 12 نومبر سے ہوگا اورآخری تاریخ 19 نومبر ہوگی
نامزدگیوں کی تنقیح 20 نومبر کو ہوگی اور پرچہ نامزدگی واپس لینے کی آخری تاریخ 22 نومبر ہوگی
رائے شماری 11 دسمبر کو ہوگی
حیدرآباد
کانگریس پارٹی کی زیر قیادت 22 مختلف پارٹیوں کی جانب سے پٹرول اور ڈیزل کی قیمتوں میں بے تحاشہ اضافہ کے خلاف آج منائے گئے بھارت بند کاتلنگانہ میں کوئی اثر نہیں رہا البتہ صرف اپوزیشن پارٹیوں کا احتجاج دیکھنے کو ملاجبکہ آندھرا میں جزوی رہا ہے
تلنگانہ ریاست میں بند کا کاروبار کے ابتدائی اوقات میں ملا جلا ردعمل رہا اور دن میں 12 بجے بعد تو تمام کاروباری ادارے کھلے دیکھے گئے
تاحال کوئی ناگہانی واقعہ پیش نہیں آیا ہے تاہم شہر کے مختلف مقامات اور تلنگانہ بھر میں کانگریس اور اپوزیشن پارٹیوں نے احتجاجی مظاہرے کئے اور جگہ جگہ وزیر اعظم نریندر مودی کے پتلے نذر آتش کئے
کمیونسٹ پارٹی آف انڈیا کے قائدین نے نریندر مودی حکومت کے اقدامات کو مسترد کرتے ہوئے بطور احتجاج سڑک پر کبڈی کھیلا
کانگریس پارٹی، بائیں بازو پارٹیوں اور تلگو دیشم پارٹی کے قائدین نے آر ٹی سی بس ڈپوز کے روبرو دھرنا دیا تاکہ بسوں کو باہر نکلنے سے روکا جائے
پولیس نے درجنوں احتجاجیوں کو حراست میں لے لیا اور انہیں مختلف پولیس اسٹیشنوں میں محروس رکھا گیا ہے
تلنگانہ میں برسراقتدار تلنگانہ راشٹرا سمیتی اور اس کی حلیف مجلس اتحاد المسلمین نے بند کی تائید نہیں کی ہے
اگرچہ آندھرا پردیش میں برسراقتدار تلگو دیشم پارٹی نے بھی بند کی تائید کا باضابطہ اعلان نہیں کیا تاہم اس کے کارکنوں نے آندھرا پردیش اور تلنگانہ پٹرول اور ڈیزل کی قیمتوں میں اضافہ کے خلاف کئے جانے والے احتجاج میں حصہ لیا
بھارت بند احتجاج کے باعث دن میں کچھ دیر کے لئے آر ٹی سی بس سرویس متاثر رہی تاہم پھر معمول کے مطابق بسیں چلائی گئیں
تلنگانہ آر ٹی سی کے ایک عہدیدارنے بتایا کہ ریاست کے کسی بھی حصہ میں بس سرویس متاثر نہیں ہوئی ہے اور ہم معمول کے مطابق بسیں چلارہے ہیں
وائس چانسلر عثمانیہ یونیورسٹی پروفیسر ایس رامچندر نے بتایاکہ پری پی ایچ ڈی امتحان جو پیر کو منعقد ہونے والے تھا ملتوی کرتے ہوئے منگل کو رکھا گیا ہے
ان کے مطابق یونیورسٹی سے ملحقہ تمام کالجس کھلے ہیں
حیدرآباد
ایک بڑی تبدیلی میں حکومت آندھرا پردیش نے پیر کو پٹرول اور ڈیزل کی قیمتوں میں دو روپے کی کمی کردی ہے
نئی قیمتوں کا اطلاق منگل سے ہوگا
چیف منسٹر مسٹر این چندرا بابونائیڈو نے آج سہ پہر ایندھن کی قیمتوں پر نظرثانی کا اعلان کیا
ملک بھر میں آج پٹرول اور ڈیزل کی قیمتوں میں اضافہ کے خلاف آج منائے گئے بھارت بند کے دوران آندھرا پردیش کے عوام کو قیمتوں میں تھوڑی سی راحت ملی ہے
حکومت راجھستان نے بھی اتور کو ایندھن پر ویاٹ میں 4 فیصد تخفیف کردی تھی اور اس پر نصف شب سے عمل آوری بھی ہوگئی تھی، جس کے باعث پٹرول اور ڈیزل کی قمیتوں میں 2.5 فیصد کی کمی آئی تھی
مسٹر چندرا بابو نائیڈو نے ایک اعلیٰ سطحی اجلاس کے بعد پٹرول اور ڈیزل کی قیمتوں میں تخفیف کا اعلان کیا
مسٹر چندرا بابو نائیڈو نے کہا کہ مرکزی حکومت ، پٹرول اور ڈیزل کی قیمتوں میں بے تحاشہ اضافہ کو خام تیل کی قمیتوں پر محمول کرتے ہوئے عوام کو گمراہ کررہی ہے
انہوں نے کہا کہ 2013-14 کے دوران خام تیل کی قیمتیں فی بیارل 105.52 ڈالر تھی لیکن جب خام تیل کی قیمتیں گر کر 46 ڈالر تک پہنچ گئی تھیں تب بھی مرکز نے پٹرول اور ڈیزل کی قیمتوں میں تخفیف نہیں کی
اب خام تیل کی قیمت فی بیارل 70 ڈالر ہے لیکن مرکزی حکومت روزانہ پٹرول اور ڈیزل کی قیمتوں میں من مانی اضافہ کررہی ہے
مسٹر چندرا بابو نائیڈو نے کہا کہ ان کی حکومت نے قیمتوں میں اضافہ سے عوام کو ہونے والی دشواریوں کو محسوس کرتے ہوئے پٹرول او رڈیزل پر ویاٹ کی شرح میں کمی کرتے ہوئے اپنی ریاست کے عوام کو جزوی راحت دینے کا فیصلہ کیا ہے، جس سے ریاستی خزانہ پر 1,120 کروڑ روپے کا اضافی بوجھ عائد ہوگا
حیدرآباد
سابق وزیر مسٹر دانم ناگیندر نے جنہوں نے حال ہی میں تلنگانہ راشٹرا سمیتی میں شمولیت اختیار کی تھی ، پارٹی ٹکٹ سے محرومی کے خدشات کے پیش نظر ٹی آر ایس کو خیرباد کہہ دینے کی افواہوں کی مذمت کرتے ہوئے کہا کہ نہیں ٹکٹ نہ دےئے جانے کی صورت میں وہ ٹی آر ایس کی فتح کے لئے کام کریں گے
مسٹر ناگیندر نے کہا کہ انہوں نے غیر مشروط طور پر ٹی آرایس میں شمولیت اخیتار کی تھی اور اگر انہیں ٹکٹ نہ بھی دیا جائے تو وہ پارٹی کی کامیابی کے لئے کوشاں رہیں گے
انہوں نے ادعا کیا کہ انتخابات کے بعد مسٹر چندر شیکھر راؤ دوبارہ چیف منسٹر بنیں گے
مسٹر دانم ناگیندر کے بارے میں یہ مشہور ہے کہ وہ عجلت میں فیصلے کرتے ہیں
اپنی رہائش گاہ پر اخباری نمائندوں سے بات چیت کرتے ہوئے الزام عائد کیا کہ کانگریس پارٹی کے قائدین یہ افواہ پھیلارہے ہیں کہ وہ ٹی آر ایس چھوڑ رہے ہیں
اس سے قبل بھی ڈاکٹر وائی ایس راج شیکھر ریڈی کے زمانہ میں جب انہیں حلقہ اسمبلی نامپلی سے ٹکٹ نہ دیتے ہوئے حلقہ لوک سبھا سکندرآباد سے مقابلہ کرنے کی پیشکش کی گئی تو انہوں نے اسے قبول نہ کرتے ہوئے تلگو دیشم پارٹی میں شمولیت اختیار کرلی تھی اور تلگو دیشم کے ٹکٹ پر نامپلی حلقہ اسمبلی سے کامیابی حاصل کرلی تھی تاہم انہوں نے ڈاکٹر راج شیکھر ریڈی کی کابینہ میں جگہ پانے کے لئے تلگو دیشم پارٹی اور اسمبلی کی رکنیت سے استعفیٰ دیتے ہوئے دوبارہ مقابلہ کیا تھا جس پر انہیں ناکامی کا سامنا کرنا پڑا تھا
انہوں نے اسمبلی حلقوں کی درجہ بندی کے بعد خیریت آباد حلقہ اسمبلی سے کانگریس کے ٹکٹ پر مقابلہ کیا تھامگر بدقسمتی سے وہ 2014 کے اسمبلی انتخابات میں ایک بار پھر شکست سے دوچار ہوگئے تھے
اب عین انتخابات سے قبل انہوں نے کانگریس کو ایک بار پھر خیرباد کہتے ہوئے برسراقتدار ٹی آر ایس میں شمولیت اختیار کرلی تھی
ان کی شمولیت کے دو ہفتوں بعد ہی مسٹر کے چندر شیکھر راؤ نے اسمبلی تحلیل کردیا اور 105 امیدواروں کی پہلی فہرست بھی جاری کردی جس میں ان کا نام شامل نہیں کیا گیا
اگرچہ ٹی آر ایس نے ہنوز خیرت آباد سے پارٹی ٹکٹ کسی کو نہیں دیا ہے مگر سیاسی حلقوں میں یہ بات مشہور ہوگئی کہ مسٹر دانم ناگیندر کو اس مرتبہ اسمبلی کا ٹکٹ نہیں دیا جائے گا بلکہ انہیں لوک سبھا انتخابات کے لئے تیار کیا جارہا ہے جس سے وہ ناخوش ہیں
اب یہ چہ میگوئیاں بھی شروع ہوگئی تھیں کہ وہ ٹی آر ایس کو بھی چھوڑ دینے والے ہیں
حیدرآباد
حیدرآباد میں اگست 2007 میں لمبنی پارک اورگوکل چاٹ بھنڈار میں ہوئے جڑواں بم دھماکوں میں ماخوذ دو ملزمین عنیق شفیق سعید اور اسمًعیل چودھری کو حیدرآباد کی خصوصی عدالت نیپھانسی کی سزاء سنادی ہے جبکہ دو ملزمین فاروق شرف الدین ترکش اور محمد صادق اسرار شیخ کو 4 ستمبر کو الزامات منسوبہ سے بری کردیا تھا
ایک اورملزم طارق انجم کو چیرلا پلی جیل میں قائم ایک خصوصی عدالت نے مقدمہ کے 7 اہم ملزمین کو پناہ دینے اور ان کی مدد کرنے کا قصور وار پایا ہے اور اسے عمر قید کی سزاء سنائی گئی ہے
اس ملزم کے خلاف دیگر ملزمین کے ساتھ فرد جرم عائد نہیں کیا گیا تھا بلکہ عدالت میں متوازی مقدمہ میں سماعت کی جارہی تھی
یاد رہے کہ خصوصی عدالت نے 4 ستمبر کو اس مقدمہ میں دو ملزمین عنیق شفیق سعید اور اسمٰعیل چودھری پر فرد جرم عائد کردیا تھا اور ان کی سزاء کے لئے آج کا دن مقرر کیا تھا
25 اگست 2007 میں شام میں لمبنی پارک اور گوکل چاٹ بھنڈار میں ہوئے بم دھماکوں میں 42 افراد ہلاک اور 50 سے زائد زخمی ہوگئے تھے
حیدرآباد
گچی باؤلی چوراہا، حیدرآباد میں آج صبح ایک تیز رفتار بس نے تین راہروں کو کچل ڈالا
یہ واقعہ پیر کی صبح 7:00 بجے پیش آیا
بس نمبر 216 لنگم پلی سے کوٹھی جانے والی تلنگانہ اسٹیٹ روڈ ٹرانسپورٹ کارپوریشن کی بس نے جو رفتار کی حد سے تیز دوڑ رہی تھی دفتر جانے والو ں کو روند ڈالا
بتایا جاتا ہے کہ یہ تین لوگ سڑک عبور کررہے تھے کہ ایک تیز رفتار بس کی زد میں آگئے
وہ بس اسٹاپ کے پاس ٹھہرے ہوئے تھے اور پھر سڑک عبور کرنا ہی چاہتے تھے کہ تیزرفتار بس آپہنچی اور انہیں کچل ڈالا
حادثہ کے فوری بعد ڈرائیو ر بس چھوڑ کر فرار ہوگیا
انسپکٹر رائے درگم پولیس اسٹیشن مسٹر رام بابو نے بتایا کہ تحقیقات کی جارہی ہیں
بس ڈرائیور کے خلاف تعزیرات ہند کی دفعہ 304 ( A ) اور 279 کے تحت لاپرواہی کے نتیجہ میں موت کا سبب بننے کا مقدمہ درج کرلیا گیا ہے
انہوں نے بتایا کہ عینی شاہدین سے بات چیت کرنے پر پتہ چلاکہ ڈرائیور بے احتیاطی سے گاڑی چلارہا تھا اور اس کی رفتار بھی بہت تیز تھی
عینی شاہدین کے مطابق گاڑی بہت تیز تھی اور جنکشن کے پاس بھی ڈرائیور نے گاڑی کی رفتار کم نہیں کی تھی
تین مہلوکین کی شناخت جناردھن متوطن بنگلورو، دسرتھ ساکن نانک رام گوڑہ اور حمید کی حیثیت سے کی گئی
حادثہ کے بعد کچھ دیر کے لئے اس مصروف ترین سڑک پر ٹرافک جام رہی
مہلوکین کی لاشوں کو پوسٹ مارٹم کے لئے عثمانیہ جنرل ہاسپٹل منتقل کردیا گیا ہے
یہ پتہ چلانے کے لئے حادثہ کس طرح پیش آیا عینی شاہدین کے بیانات بھی قلمبند کررہی ہے اور سی سی ٹی وی فوٹیج بھی حاصل کررہی ہے
جون میں ایسے ہی ایک حادثہ میں شام میرپیٹ پر بس کی ٹکر سے دو بائیک سوار ہلاک ہوگئے تھے
حیدرآباد
حیدرآبادپولیس نے کانگریس قائد و سابق رکن اسمبلی ٹی جئے پرکاش ریڈی عرف جگا ریڈی کو پیر کے دن دھوکہ دہی کرتے ہوئے پاسپورٹ حاصل کرنے کے ضمن میں درج ایک مقدمہ میں گرفتارکرلیا
پولیس ذرائع نے کہا کہ جگا ریڈی کو حراست میں لے لیا اور ان سے پوچھ گچھ کی جارہی ہے
اس کیس کی تحقیق سے جڑے ایک پولیس عہدیدار نے بتایا کہ ہمیں اطلاعات ملی ہیں کہ جگا ریڈی نے اپنی اہلیہ ، بیٹی اور بیٹے کے نام پر حاصل کردہ پاسپورٹس پر تین لوگوں کو امریکہ بھیجا ہے
پولیس نے عہدیدارنے یاد دلایا کہ 14 برس قبل اس وقت کے ارکان اسمبلی سوئم باپوراؤ اور کاسی پیٹا لنگیا کو ایسے ہی الزامات میں گرفتار کرلیا تھا
پولیس ذرائع کے بموجب امریکی حکومت کے عہدیداروں کے پاس غیر مجاز طور پر ہندستان سے ایمیگریشن کا ڈاٹا موجود ہے
ڈاٹا کا تجزیہ کرنے پر وہ متعجب ہوگئے کہ تین افراد فرضی دستاویزات کی اساس پر امریکہ میں داخل ہونے میں کامیاب ہوگئے تھے
اس بات کا پتہ چلنے پر حیدرآباد کمشنر کی ٹاسک فور س کے عہدیداروں نے جگاریڈی کو حراست میں لیتے ہوئے کئی گھنٹوں تک ان سے پوچھ گچھ کی
معلوم ہوا کہ ٹاسک فورس کے عہدیداروں نے چند دستاویزات ملے جن سے اس بات کا اشارہ ملتا ہے کہ فرضی دستاویزات پیش کرتے ہوئے جگاریڈی کے ارکان خاندان کے ناموں پر چند پاسپورٹس حاصل کئے گئے
تفتیش کنندگان مصدقہ رپورٹس کی توثیق کررہے ہیں کہ جگا ریڈی کے ہمراہ 2004 میں جگاریڈی کے ہمراہ ایک مرد اور دوخواتین نے امریکہ کا سفر کیا تھا، تاہم یہ تین افراد امریکہ میں ہی رک گئے اور جگا ریڈی حیدرآباد واپس لوٹ گئے
ذرائع نے کہا کہ جگاریڈی کو ان پر عائد الزامات پر نارتھ زون پولیس حیدرآباد کے حوالہ کردیا جائے گا
ربط پیدا کرنے پر ڈی سی پی نارتھ زون مس بی سمتی نے توثیق کی کہ سابق کانگریس گورنمنٹ وہپ کو حراست میں لے لیا گیا ہے
انہوں نے کہا کہ کانگریس قائد نے پاسپورٹس کے حصول اور امریکہ کا ویزا حاصل کرنے اپنے عہدہ کا ناجائز فائدہ اٹھایا
مس سمتی نے کہاکہ جگا ریڈی کے کسی بھی رکن خاندان نے پاسپورٹ حاصل نہیں کیا
دریں اثناء صدر تلنگانہ پردیش کانگریس کمیٹی کیپٹن اتم کمار ریڈی نے کہا کہ وہ آج رات ڈائرکٹر جنرل آف پولیس مسٹر ایم مہندر ریڈی سے ملاقات کریں گے
نئی دہلی
دہلی ہائی کورٹ نے پیر کو کانگریس قائدین مسز سونیا گاندھی اور صدر کانگریس مسٹر راہول گاندھی کی 12-2011 کے لئے ان کے ٹیکس اسسمنٹس کو کھولنے کے فیصلہ کو چیالنج کرتے ہوئے داخل کردہ رٹ درخواست کو خارج کردیا
جسٹس ایس رویندرا بھٹ اور جسٹس اے کے چاولہ پر مشتمل ایک بنچ نے کہا کہ رٹ درخواستیں ناکام ہوگئی ہیں
بنچ نے کانگریس قائد آسکر فرنانڈیز کی رٹ درخواست کو خارج کردیا ، انہوں نے بھی ان کے سال 12-2011 کے ٹیکس اسسمنٹ کے دوبارہ کھولے جانے کو چیالنج کیا تھا
نکم ٹیکس محکمہ کی جانب سے یہ ادعاکئے جانے کے بعد کہ سال 12-2011 کے لئے راہول گاندھی کا اسسمنٹ دوبارہ کھولا گیا جس کو چیالنج کرتے ہوئے رٹ درخواست دائر کی گئی تھی
عدالت العالیہ نے اپنا فیصلہ 16 اگست کو محفوظ کیا تھا
عدالت نے محکمہ ٹیکس سے زبانی دریافت کیا تھا کہ سونیا گاندھی ، راہول اور فرنانڈیز کے خلاف فیصلہ کے اعلان تک کوئی اہم قدم نہ اٹھائے
سینئر ایڈوکیٹ پی چدمبرم نے سونیا گاندھی کی جانب سے پیش ہوتے ہوئے کہا تھا کہ انہیں ایڈیشنل سالیسٹر جنرل تشار مہتا کے زبانی بیان پر بھروسہ ہے
مہتا نے استدلال پیش کیا تھا کہ کانگریس قائدین نے محکمہ ٹیکس پر بیجا الزام عائد کیا ہے مگر اس کا کوئی منفی اثر نہیں پڑے گا
کانگریس قائدین کے خلاف انکم ٹیکسس کے کیسس اس وقت اٹھ کھڑے ہوئے جب بی جے پی قائد سبرامنیم سوامی نے نیشنل ہیرالڈ کیس کے سلسلہ میں ایک زیریں عدالت کے روبرو ایک خانگی فوجداری شکایت دائر کی
شکایت میں سونیا، راہول اور دیگر پر صرف 50 لاکھ روپے ادا کرتے ہوئے دھوکہ دینے اور فنڈس کا تغلب کرنے کا الزام عائد کیا گیا جس کے ذریعہ ینگ انڈیا ( وائی آئی ) نے 90.25 کروڑ روپے وصول کرنے کا حق حاصل کیا جو اسوسی ایٹیڈ جرنلس لمیٹیڈ ( اے جے ایل ) کانگریس پارٹی کو ادا شدنی ہے
یہ الزام ہے کہ وائی آئی جو نومبر 2010 میں 50 لاکھ روپے کے سرمایہ سے شروع کیا گیا ، اے جے ایل کے تقریباً تمام شیر ہولڈنگس حاصل کرلئے جو نیشنل ہیرالڈ نیوز پیپر چلاتا ہے
اس عمل میں وائی آئی نے اے جے ایل کے 90 کروڑ روپے کے بقایا جات بھی حاصل کرلئے
ٹیکس ڈپارٹمنٹ نے کہا کہ وائی آئی میں راہول کے حصص سے انہیں 154 کروڑ روپے کی آمدنی حاصل ہوگی نہ کہ 68 لاکھ روپے کی جیسا کہ قبل ازیں اسسمنٹ میں ظاہر کیا گیا
محکمہ نے پہلے ہی وائی آئی کو 12-2011 کے اسسمنٹ کے لئے وائی آئی کو 249.15 کروڑ روپے کی نوٹس جاری کردی ہے
حیدرآباد
نیشنل کرائم ریکارڈ بیورو( این سی آر بی ) کے مطابق تلنگانہ ملک کی پانچ ریاستوں میں شامل ہے جہاں لوگوں کے جان دے دینے کے اقدامات کے واقعات زیادہ رونما ہوتے ہیں
این سی آر بی تلنگانہ ریاست میں 2014 کے دوران خودکشی کرنے کے واقعات فی لاکھ 26.5 ہے
پانڈیچری خودکشی کے واقعات کے لحاظ سے ملک کی سرفہرست ریاست ہے جہاں خودکشی کرنے والوں کی تعداد فی لاکھ 40.4 ہے
کل ہند اوسط شرح اسی مدت کے دوران 10.6 واقعات فی لاکھ ہے
گریٹرحیدرآباد میونسپل کارپوریشن کے تحت حیدرآباد کی موجودہ آبادی کے حساب سے حیدرآباد میں تخمیناً ہر سال 2,650 افراد خودکشی کرتے ہوئے اپنی جان دے دیتے ہیں
حالیہ ورلڈ ہیلت آرگنائزیشن کی ایک رپورٹ میں کہا گیا کہ ہندستان میں 29-15-برس کی عمر کے نوجوانوں میں فی لاکھ آبادی خود کشی کا رجحان زیادہ پایا جاتا ہے
خود کشی کرنے کے پس پردہ محرکات کیا ہیں
اس خصوص میں بھی این سی آر بی نے بھی 2004 اور 2014 کے درمیان خود کشی کے واقعات کا تجزیہ کیا ہے اور یہ نشاندہی کی ہے کہ ہندستان میں خودکشی کے واقعات کی بڑی وجہ خاندانی تنازعات ہیں
خود کشی کے 28 فیصد واقعات خاندانی اور رشتہ داری کے امور سے جڑے ہوئے تھے
دوسری بڑی وجہ بیماری ہے جس کے باعث 18 فیصد لوگ خودکشی کرتے ہیں
ماہرین کے مطابق عموماً اس طرح کے سنگین اقدامات کرنے کے پیچھے کئی وجوہات کارفرما ہوتی ہیں
ڈاکٹروں کا کہنا ہے کہ ہندستان کے نوجوان ان ناکامیوں پر قابو پانے سے قاصر رہتے ہیں جس کے باعث مایوسی پھیلتی ہے
مایوسی کا علاج نہ ہونے کے باعث خواہش کی عدم تکمیل پر بڑھتے دباؤ، متواتر بے عزتی ، رشتوں کا ٹوٹ جاناوغیرہ خودکشی کرنے کی طرف مائل کرتے ہیں
حیدرآباد
ذرائع سے معلوم ہوا ہے کہ نظامس میوزیم Nizam’s Museum سے سرقہ کرلی گئی نادر اشیاء کو برآمد کرنے میں حیدرآباد پولیس کامیاب ہوگئی ہے
اس خصوص میں تاحال پولیس نے کسی قسم کی معلومات کا تبادلہ نہیں کیا ہے
سارقوں نے 2 ستمبر اتوار کی شب میوزیم میں نمائش کے لئے رکھی گئیں قیمتی اشیاء کا سرقہ کرلیا تھاجن میں حضور نظام کے زیر استعمال طلائی ٹفن باکس، ایکپیالی اور ایک طشتری اور ایک طلائی چمچہ شامل ہیں
حیدرآباد پولیس نے مسروقہ نوادرات کو برآمد کرنے اور ملزمین کو پکڑنے کے لئے 10 خصوصی ٹیمیں تشکیل دی تھیں
ان ٹیموں نے موقع واردات کا جائزہ لینے اور میوزیم کے ملازمین کے تعلق سے معلومات اکٹھا کرنے کے بعد چند افراد کو مشتبہ فہرست میں رکھتے ہوئے ان کاپتہ چلانے کی کوشش کی تھی اور ان کے سیل فون کی ٹراکنگ شروع کردی گئی تھی
معلوم ہوا ہے کہ پولیس کو ابتداء میں یہ اطلاع ملی تھی کہ سارق بیدر میں موجود ہیں مگر جب تک پولیس وہاں پہنچ پاتی وہ ممبئی کے لئے روانہ ہوگئے تھے
معلوم ہوا ہے کہ ٹھیک ایک ہفتہ کے اندر پولیس نے ان سارقوں کو بالآخرممبئی میں دبوچ ہی لیا
بتایا جاتا ہے کہ پولیس نے اس خصوص میں تین ملزمین کو حراست میں لے لیا ہے اور انہیں طیارہ کے ذریعہ حیدرآباد منتقل بھی کردیا گیا ہے
پولیس نے مسروقہ نوادرات کو بھی برآمد کرلیا ہے
یاد رہے کہ یہ ورادات اتوار کی رات میں پیش آئی تھی اور نظامس میوزیم کے اڈمنسٹریٹیو آفیسر مسٹر شوکت حسین نے پولیس میں یہ شکایت درج کروائی کہ جب پیر کے دن میوزیم کو کھولا گیا تھا تو یہ پایا گیا کہ ایک شوکیس کے قفل ٹوٹے ہوئے ہیں اور ایک ٹفن باکس، ایک پیالی اور طشتری معہ طلائی چمچہ غائب ہیں
انہوں نے بتایا کہ سرقہ کرنے والے وینٹیلیشن کے ذریعہ اندر داخل ہوئے اور جس گیلری میں یہ نوادرات رکھے ہوئے تھے اس کے سی سی ٹی وی کیمروں کو نقصان پہنچایا اور ایک شوکیس میں رکھی ہوئی یہ اشیاء سرقہ کرلی
بتایا جاتا ہے کہ ٹفن باکس دو کیلووزنی ہے جس پر ہیرے اور روبی جڑے ہوئے ہیں
اس میوزیم میں نظام کے زیر استعمال کئی قیمتی اشیاء موجود ہیں
ایک اندازہ کے مطابق اس میوزیم میں 800
700 کیلووزن کی بیش بہا اشیاء موجود ہیں جن کی بین الاقوامی مارکٹ میں قدرایک محدود اندازہ کے مطابق 2,000 کروڑ روپیہ سے بھی زائد ہے
یہاں یہ بات قابل ذکر ہے کہ ماضی میں بھی آصف جاہوں کی زیر استعمال کئی نادر اشیاء سرقہ کرلی گئی تھیں مگر ان کو برآمد نہیں کیا جاسکا تھا
یہ پہلی مرتبہ ہے کہ پولیس نے اندرون ایک ہفتہ مسروقہ نوادرات کو برآمد کرلیا ہے
سابق وزیراعظم پاکستان کی اہلیہ بیگم کلثوم نواز کا لندن میں انتقال ہوگیا
گذشتہ رات ان کی حالت ایک بار پھر انتہائی تشویشناک ہو گئی تھی جس کے بعد انہیں ایک مرتبہ پھر وینٹی لیٹر پر منتقل کر دیا گیا تھا
بیگم کلثوم نواز کے پھیپھڑوں نے کام کرنا چھوڑدیا تھا جس کے بعد ان کی حالت تشویش ناک بتائی جاتی تھی اورانہیں وینٹی لیٹر پر منتقل کر دیا گیاتھا
مسلم لیگ ن کے صدر شہباز شریف نے بیگم کلثوم نواز کے انتقال کی تصدیق کر دی ہے اور کہا ہے کہ ان کی میت پاکستان لانے کی کوششکی جارہی ہے
حسین نواز نے بھی اپنی والدہ کے انتقال کی تصدیق کی ہے تاہم ابھی حتمی طور پر یہ نہیں کہا جا سکتا کہ وہ ان کی میت کے ساتھ پاکستان آ سکیں گے یا نہیں
68 سالہ بیگم کلثوم نواز کینسر کے عارضہ میں مبتلا تھیں اورجون سے لندن کے ہارلے اسٹریٹ کلینک میں زیر علاج تھیں
اپریل 1971 میں ان کی نواز شریف سے شادی ہوئی تھی
نواز شریف ، ان کی دختر مریم اور داماد کیپٹن ( ریٹائرڈ ) محمد صفدر عدالت احتساب کی جانب سے جولائی میں بدعنوانی کے ایک کیس میں دی گئی سزاء پر راولپنڈی میں اڈیالہ جیل میں قید کی سزاء کاٹ رہے ہیں
نواز شریف، مریم اور محمد صفدر کو جیل میں بیگم کلثوم نواز کے انتقال سے آگاہ کردیا گیا ہے
وزیر اعظم پاکستان عمران خان نے بیگم کلثوم کے انتقال پر اظہار تعزیت کیا ہے
ایک بیان میں انہوں نے کہا کہ قانون کے مطابق کلثوم کے ارکان خاندان اور ورثاء کو تمام سہولتیں فراہم کی جائیں گی
وزیر اعظم نے لندن میں پاکستانی ہائی کمیشن کو ہدایت دی کہ مرحومہ کے ارکان خاندان کو تمام درکار سہولتیں بہم پہنچائی جائیں
ان کے پسماندگان میں شوہر اور چار دو لڑکے اور دو لڑکیاں حسن ، حسین ، مریم اور اسماء ہیں
یورپی ملک بلجیئم کے سیاسی اکھاڑے کی چار بڑی جمہوری سیاسی جماعتوں نے ملک میں اسلامی شریعت کے نفاذ کے لیے کوشاں ’اسلام‘ پارٹی پرپابندی لگانے کی کوششیں شروع کردی ہیں
بلجیئم کی دائیں بازو،اعتدال پسند اور بائیں بازو سے تعلق رکھنے والی چار سیاسی پارٹیوں نے دستور میں ایک ترمیمی بل پیش کرنے کا اعلان کیا ہے جس میں مذہبی بنیادوں پر سیاست میں سرگرم ہونے اور اسلامی شریعت کے نفاذ کامطالبہ کرنے سے روکنے کی سفارش کی جائے گی، جس کے لئے یہ تاویل پیش کی جارہی ہے کہ اس مجوزہ آئینی ترمیم کا مقصد ملک کے دستور کے لیے خطرہ بننے والی جماعتوں پر پابندی عائد کرنا ہے
بلجیئم کے رکن پارلیمنٹ رچرڈ میللر کا کہنا ہے کہ’اسلام‘پارٹی کے نمائندوں نے کھلے بندوں ملک کا عدالتی نظام تبدیل کرکے اسلامی شرعی عدالتی نظام نافذ کرنے کی خواہش کا اظہار کیا ہے، تاہم ان کے غیرجمہوری نظریات پر منفی رد عمل کے خدشے کے پیش نظرانہوں نے اپنے پروگرام کے بعض نکات تبدیل کیے ہیں
’اسلام‘ پارٹی کے سربراہ نے اپنے حامیوں کی بلجیئم کے معاشر ہ میں اسلامی شرعی قوانین کے نفاذ کی کوششوں کا برملا اظہار کیا ہے
’اسلام’پارٹی کے مراکشی نژادرکن عبدالحی بقالی طاھری نے کہا کہ ’ہاں میں پورے وثوق اور وضاحت کے ساتھ کہتا ہوں کہ ہماری جماعت کا منشور بلجیئم کے دستور کو اسلامی سانچے میں ڈھالنا اور بلجیئم معاشرہ میں اسلامی قوانین کے نفاذ کی کوشش کرنا ہے‘ انہوں نے مزید وضاحت کی کہ اسلامی شرعی قوانین دنیا کے کئی دوسرے ملکوں میں بھی رائج ہیں
ہم اسلامی قوانین کو ایک رول ماڈل کے طورپر پیش کرنا چاہتے ہیں
’اسلام‘ پارٹی کی بلجیئم میں اسلامی شریعت کے نفاذ کی کوششوں پر ملک کے سیاسی اور سماجی حلقوں کی طرف سے شدید تنقید کی جارہی ہے
عوامی حلقوں میں بھی بلجیئم کی اسلامی جماعت اور اس کی ملک میں تبدیلی کی کوششوں کو مشکوک قرار دیا ہے
ملک کی چار بڑی جمہوری سیاسی پارٹیوں سوشلسٹ پارٹی،ہیومن ڈیموکریٹک پارٹی،ریفارمر موومنٹ اور چیلنج پارٹی نے ’اسلام‘ پارٹی کی راہ روکنے کی کوششیں تیزکردی ہیں اورتہیہ کیا کہ پارلیمنٹ میں اسلام پارٹی کوششو ں کوناکام بنایا جائے گا
یہاں یہ بات قابل ذکر ہے کہ بلجیئم میں مسلمان اقلیت میں ہیں اس کے باوجود اسلام پارٹی نے ملک میں شرعی قوانین کے نفاذ کی باتیں کررہی ہے
حیدرآباد
نظامس میوزیم سے بیش بہا نوادرات کے سنسنی خیز سرقہ میں ملوث دو ملزمین کی گرفتاری اور مال مسروقہ برآمد کرلینے کی آج پولیس نے توثیق کردی ہے
یاد رہے کہ ’وائی دِس نیوز‘ نے ہی سب سے پہلے ملزمین کی گرفتاری کی اطلاع دی تھی
جاریہ ماہ کی 2 تاریخ کو نظامس میوزیم سے ہیرے اور روبی جڑے دو کیلووزنی طلائی ٹفن باکس ، پیالی طشتری اور ایک طلائی چمچ سرقہ کرلئے گئے تھے جن کی عالمی مارکٹ میں قیمت کروڑوں روپے ہے ان ملزمین کے قبضہ سے مسروقہ نوادرات کو برآمد کرلیا گیا ہے
گرفتار شدگان دو ملزمین کی شناخت محمد غوث پاشاہ عرف خونی غوث ( 23 ) سنٹرنگ ورکر راجندر نگر اور محمد مبین ( 24 ) ویلڈنگ ورکر ساکن راجندر نگر کو پولیس نے پیر کی شب گرفتار کرلیا تھا
کمشنر پولیس حیدرآباد مسٹر انجنی کمار نے آج ان ملزمین کی گرفتاری کی توثیق کرتے ہوئے دونوں نے جرم کے ارتکاب کرنے سے 45 دن قبل میوزیم پہنچ کر مکمل جائزہ لیتے ہوئے سرقہ کا منصوبہ بنایا تھا
ان ملزمین نے 45 دن بعد جرم کااس لئے ارتکاب کیا کہ سی سی ٹی وی فوٹیجس میں بھی ان کا احاطہ نہ ہوسکے چونکہ عموماً سی سی ٹی وی فوٹیج ریکارڈس کی میموری ایک ماہ بعد از خود ڈیلیٹ ہوجاتی ہے
یہ دونوں بچپن کے دوست اور دور کے رشتہ دار ہیں اور سرقہ کی وارادات میں ملوث ہیں
ان ملزمین کے بیان کے مطابق ان دونوں نے روشن دان سے اندر داخل ہوئے جس کی انہوں نے 45 دن قبل ہی نشاندہی کرلی تھی
اس کا سارا منصوبہ مبین نے تیار کیا تھا جس نے 45 دن قبل وزیٹر کے طور پر میوزیم کا دورہ کیا تھا اور ناقص سیکوریٹی انتظامات کا پتہ چلالیا
اس نے اپنے منصوبہ کو انجام دینے کے لئے غوث سے بات کی اور دونوں نے اس کو انجام دینے کا فیصلہ کرلیا
یہ دونوں نادر اشیاء کا سرقہ کرنے میں تقریباً کامیاب ہوگئے
ان دونوں نے روشن دان سے نیچے اترنے اور اوپر چڑھنے کے لئے ایک رسی پر دس گانٹھ باندھے تھے
مبین نے اوپر رہ کر رسی کوتھامے رکھا اور غوث رسی کے ذریعہ نیچے اترا اور شوکیس کا قفل توڑکر اس میں رکھی ہوئی نادر اشیاء کو تھام کر رسی کے ذریعہ ہی اوپر چڑھ گیا
یہ لوگوں نے میوزیم میں اپنا کوئی سراغ نہیں چھوڑا تھا البتہ روشن دان کے اطراف ان دونوں نے جو نشانات چھوڑے تھے اس کی بنیاد پر ہی ان کی شناخت کی گئی
ان دونوں نے جرم کے ارتکاب کے بعد اپنے کپڑے تبدیل کرلئے اور پولیس کو گمراہ کرنے علاقہ میں گھومنے لگے
عموماً مجرمین جرم کے ارتکاب کے ساتھ ہی مقام واردات کو فوری چھوڑدیتے ہیں
اس کے بعد ان دونوں نے ظہیرآبادکی سمت متنگی پر ہائی وے کا رخ کیا او چپکے سے سرویس روڈ سے واپس آگئے تاکہ ہائی وے پر نصب سی سی ٹی وی کیمروں میں یہ نظر آئے کہ وہ شہر چھوڑ کر چلے گئے ہیں
اس کے بعد وہ بس کے ذریعہ مسروقہطلائی چمچکے ساتھ ممبئی کے لئے روانہ ہوئے تاکہ امکانی خریداروں کو بطور نمونہ دکھاسکیں
جب انہیں اچھی پیشکش نہیں ملی تو وہ واپس لوٹ آئے اور اچھی پیشکش کا انتظار کرنے لگے
حیدرآباد پولیس کے ایک عہدیدار نے کہا کہ ٹفن باکس کو حضور نظام استعمال کرے یا نہ کرے معلوم نہیں مگر ان چوروں میں سے ایک نے روزانہ اس میں کھانا کھایا ہے
ان دو ملزمین نے مذکورہ مسروقہ اشیاء کے ساتھ میوزیم میں رکھی ایک مقدس کتاب بھی چرانے کا ارادہ کیا تھا
جب وہ اس کتاب کو چرانے والے ہی تھے کہ قریبی مسجد سے شام کی مغرب کی اذان کی آواز سنائی دی اور جس کی وجہ سے وہ کتاب چرانے سے ڈرگئے اور اپنا ارادہ ترک کردیا
پولیس نے بتایا کہ عادی سارقین کی نقل و حرکت کی چھان بین کے دوران یہ پتہ چلنے پر کہ مبین غائب ہے ، پولیس اس کیس کو حل کرپائی ہے
حیدرآباد
کل ہند مجلس اتحادالمسلمین نے اپنے تمام ارکان اسمبلی کو دوبارہ پارٹی ٹکٹ دیتے ہوئے تجسس کو ختم کردیا
اس مرتبہ بھی شہر کے 7 اسمبلی حلقوں سے جس کی نمائندگی مجلس اتحاد المسلیمن کرتی ہے موجودہ ارکان اسمبلی کو ہی ٹکٹ دیا گیا ہے اور صرف اتنی تبدیلی کی گئی ہے کہ مسٹر ممتاز احمد خان کو جو حلقہ اسمبلی یاقوت پورہ کی نمائندگی کرتے آرہے تھے انہیں چارمینار حلقہ اسمبلی سے امیدوار نامزد کیا گیا ہے اور چارمینار حلقہ اسمبلی کی نمائندگی کرنے والے جناب سید احمد پاشاہ قادری کو یاقوت پورہ سے امیدوار بنایا گیا ہے
اسمبلی کی تحلیل کے بعد سے بعض حلقوں میں یہ چہ میگوئیاں ہورہی تھیں کہ اس مرتبہ کم از کم دو موجودہ ارکان اسمبلی کو ڈراپ کرتے ہوئے دو نئے امیدواروں کو میدان میں اتارا جائے گا
یہی وجہ تھی کہ مجلس کے ٹکٹ کے حصول کے لئے کئی نوجوان قائدین انتخابات کے لئے ذہنی طور پر تیاری کرلئے تھے
موجودہ ارکان اسمبلی کو ہی دوبارہ ٹکٹ دئیے جانے کے باوجود تاحال ایسا کوئی اشارہ نہیں ملتا کہ ٹکٹ سے محروم قائدین بغاوت پر آمادہ ہیں
اگرچہ ٹکٹ کے خواہاں قائدین کچھ مایوس ہوئے ہیں مگر انہوں نے پارٹی قیادت کے فیصلے کو قبول کرلیا ہے
صدر کل ہند مجلس اتحاد المسلمین بیرسٹر اسد الدین اویسی کی جاری کردہ پہلی فہرست کے مطابق قائد مقننہ مجلس جناب اکبر الدین اویسی ( چندرائن گٹہ ) ، جناب ممتاز احمد خان ( چارمینار ) ، جناب احمد پاشاہ قادری ( یاقوت پورہ ) ، جناب محمد معظم خان ( بہادرپورہ ) ، جناب احمد بن عبداللہ بلعلہ ( ملک پیٹ ) ،جناب جعفر حسین معراج ( نامپلی ) اورجناب کثر محی الدین ( کاروان ) امیدوار ہوں گے
بتایا جاتا ہے کہ پارٹی ایک اور فہرست جاری کرے گی جس میں شہر اور اضلاع کے چند حلقے شامل ہوں گے، تاہم دوسری فہرست بھی بمشکل 3 تا 5 امیدواروں پر مشتمل ہوگی
حیدرآباد
کانگریس قائد مسٹر محمد غوث نے حلقہ اسمبلی چارمینار سے مجلس کی جانب سے مسٹر ممتاز احمد خان کو امیدوار نامزد کئے جانے پر تبصرہ کرتے ہوئے کہا کہ مجلس کی قیادت ان سے خوفزدہ ہے، یہی وجہ ہے کہ ان سے مقابلہ کے لئے 5 میقات سے اسمبلی کے رکن رہنے والے سینئر قائد کو ان کے مقابل کھڑا کیا گیا ہے
مسٹر محمد غوث نے اخباری نمائندوں سے بات چیت کرتے ہوئے کہا کہ وہ کانگریس پارٹی کے ٹکٹ پر حلقہ اسمبلی چارمینار سے مقابلہ کرنے والے ہیں
مسٹر محمد غوث نے کہا کہ مجلس کی قیادت نے کسی بھی حلقہ میں اپنے موجودہ امیدوار کو تبدیل نہیں کیا ہے مگر صرف چارمینار حلقہ کے امیدوار کو یاقوت پورہ کے رکن اسمبلی سے تبدیل کردیا ہے
انہوں نے مسٹر ممتاز احمد خان کو چارمینار سے امیدوار بنانے پر کہا کہ دراصل مجلس کو یہ ڈر پیدا ہوگیا ہے کہ چارمینار کی نشست سے مجلس کے موجودہ ایم ایل اے کی کامیابی کے امکانات موہوم ہیں اسی لئے گذشتہ 25 برسوں سے یاقوت پورہ کی نمائندگی کرنے والے قائد کو چارمینار سے امیدوار بنایا گیا ہے
مسٹر محمد غوث جنہیں گذشتہ بلدی انتخابات میں مجلس کے مقابل شکست کا سامنا بھی ہوا تھا اور جنہیں رائے دہی کے دن زدو کوب بھی کیا گیا تھا یہ دعویٰ کررہے ہیں کہ چارمینار سے ایک شیر کا مقابلہ شیر سے ہوگا
مسٹر محمد غوث نے یہ ظاہر کرنے کے لئے کہ مجلس کے امیدوار مسٹر ممتاز احمد خان کو اپنی شکست کا خوف لاحق ہے ، کہا کہ وہ ابھی سے درگاہوں کی زیارتیں کرنے لگے ہیں جنہوں نے اس سے پہلے کبھی درگاہ نہیں گئے تھیمسٹر محمدغوث جن کے ٹکٹ کو پارٹی نے ابھی قطعیت نہیں دی ہے ، خود کو چارمینار سے کانگریس کے امیدوار کے طور پر پیش کررہے ہیں
اس استفسار پر کہ کانگریس اور تلگو دیشم پارٹی کے درمیان انتخابی مفاہمت کی صورت میں حلقہ اسمبلی چارمینار سے کون مقابلہ کریں گے؟ انہوں نے کہا کہ کانگریس اور تلگودیشم پارٹی میں مفاہمت کی صورت میں انہیں پورا یقین ہے کہ تلگو دیشم پارٹی قائد مسٹر علی مسقطی بھی انہی کا نام پیش کریں گے چونکہ مسٹر علی مسقطی نے 2009 میں مقابلہ کیا تھا جبکہ انہوں نے 16-2015 میں انتخابات کا سامنا کیا تھا
مسٹر غوث نے کہا کہ مجلس کو اپنی شکست کا خوف ہے اس لئے آج پہلی مرتبہ5 میقات سے اسمبلی میں نمائندگی کرنے والے پہلی مرتبہ درگاہوں کے دورے کرنے لگے ہیں
حیدرآباد
کانگریس پارٹی، تلگو دیشم پارٹی اور کمیونسٹ پارٹی آف انڈیا نے تلنگانہ میں انتخابی اتحاد کااعلان کردیا ہے اور مطالبہ کیا کہ انتخابی نتائج تک تلنگانہ ریاست میں صدر راج نافذ کیا جائے
صدر تلنگانہ راشٹرا سمیتی و چیف منسٹر مسٹر کے چندر شیکھر راؤ نے اسمبلی تحلیل کرتے ہوئے قبل از وقت انتخابات کی راہ ہموار کی ہے
گورنر تلنگانہ و آندھرا پردیش مسٹرای ایس ایل نرسمہن نے اسمبلی تحلیل کرنے کابینہ کی سفارش کو قبول کرتے ہوئے مسٹر کے چندر شیکھر راؤ اور ان کی مجلس وزراء کو ریاست کے امور کی نگرانی کرنے کی خواہش کی ہے
کانگریس، تلگو دیشم پارٹی، کمونسٹ پارٹی اور تلنگانہ جن سمیتی کے قائدین نے آج شام گورنر مسٹر ای ایس ایل نرسمہن سے راج بھون میں ملاقات کی اور مطالبہ کیا کہ تلنگانہ میں جہاں اسمبلی تحلیل کردی گئی ہے انتخابات کے انعقاد تک صدر راج نافذ کردیا جائے
پارٹی قائدین نے کہا کہ مسٹر کے چندر شیکھر راؤ کے چیف منسٹر برقرار رہتے ہوئے صاف و شفاف انتخابات کا انعقاد ناممکن ہے
تلنگانہ میں قبل از وقت انتخابات تھوپنے کی صورت میں ہم سپریم کورٹ سے رجو ع ہوں گے
یاد رہے کہ سال کے اوآخر میں اسمبلی انتخابات کو یقینی بنانے چیف منسٹر مسٹر کے چندرشیکھر راؤ نے اسمبلی کو تحلیل کردیا تھا
انہیں انتخابات کے اعلان تک کارگذار چیف منسٹر مقرر کیا گیا ہے
بعدازاں اخباری نمائندوں سے بات چیت کرتے ہوئے صدر تلنگانہ پردیش کانگریس کمیٹی کیپٹن اتم کمار ریڈی نے کہا کہ مسٹر کے چندر شیکھر راؤ نے اسمبلی تحلیل کردینے کے بعد پریس کانفرنس سے خطاب کرتے ہوئے نہ صرف یہ کہا کہ انہوں نے الیکشن کمیشن کے عہدیداروں سے بات چیت کی بلکہ یہ تک اعلان کردیا کہ نومبر کے اوآخر میں انتخابات منعقد ہوں گے اور دسمبر میں نتائج کا اعلان کردیا جائے گا
انہوں نے کہا کہ الیکشن کمیشن کی جانب سے انتخابی شیڈول کو رازداری میں رکھنا چاہئے تھا مگر انہوں نے سب کچھ آشکار کردیا
کانگریس نے مسٹر کے چندر شیکھر راؤ کو بی جے پی اور وزیر اعظم نریندر مودی کا پٹھو قرار دیتے ہوئے کہا کہ جاریہ سال انتخابات منعقد نہیں کئے جاسکتے چونکہ فہرست رائے دہندگان پر نظرثانی کا کام جاری ہے
گورنر کو پیش کردہ محضر میں اپوزیشن پارٹیوں کے قائدین نے الزام عائد کیا کہ مسٹر چندر شیکھر راؤ نے اقتدار کا غلط فائدہ اٹھارہے ہیں اور اسمبلی کی تحلیل کے بعد غیر قانونی اور غیر دستوری اقدامات کررہے ہیں
محضر میں کارگذار حکومت کی جانب سے تین محاذوں پر کی گئی مداخلت کی نشاندہی کی کہ 12 مشیروں کا تقرر کیا گیا ہے جس کی کوئی ضرورت نہیں ہے، نظم و نسق انہیں اب بھی تنخواہیں اور بھتے ادا کررہا ہے
اسی طرح منصوبہ بندی بورڈکے ارکان بھی حکومت کے اختیارات کا استعمال کررہے ہیں، چند ارکان اسمبلی اور مختلف کارپوریشنس کے صدور کو کابینی رتبہ دیا گیا ہے اور ان میں سے چند ٹی آر ایس کے ٹکٹ پر مقابلہ کرنے والے ہیں جو غیر قانونی اور غیر دستوری ہے
کانگریس پارٹی، انتخابی مفاہمت کے لئے تلگو دیشم پارٹی اور بائیں بازو پارٹی کے علاوہ تلنگانہ جن سمیتی سے بات چیت کررہی ہے
چیف منسٹر آندھرا پردیش و صدر تلگودیشم مسٹر این چندرا بابو نائیڈو اور جنرل سکریٹری سی پی آئی مسٹر سدھاکر ریڈی کے انتخابی مفاہمت کا خیرمقدم کرنے کے بعد حکمت عملی تیار کرنے پانچ رکنی مانیٹرنگ کمیٹی تشکیل دی ہے
گورنر سے ملاقات کرنے والوں میں کانگریس پارٹی کے کیپٹن اتم کمار، کے جانا ریڈی، ڈی کے ارونا، صدر تلنگانہ جن سمیتی پروفیسر کودنڈا رام، مسٹر راولا چندر شیکھر راؤ اور دیگر شامل ہیں
حیدرآباد
تلنگانہ کے جگتیال ضلع میں پہاری کی ایک گھاٹ روڈ پر سے تلنگانہ آرٹی سی بس کی ایک بس کے کھائی میں گرجانے سے کم از کم 45 افراد بشمول 7 بچے ہلاک ہوگئے جبکہ دیگر 20 زخمی ہوگئے
سپرنٹنڈنٹ آف پولیس جگتیال مسٹر سندھو شرما نے بتایا کہ اب تک 45 مسافرین ہلاک ہوچکے ہیں اور زخمیوں کو قریبی سرکاری ہسپتالوں میں منتقل کیا گیا ہے
جگتیال ڈپوکی یہ بس جس میں 60 مسافرین سفر کررہے تھے ، شنی وار پیٹ موضع سے براہ کندا گٹو گھاٹ روڈ اور متیم پیٹ مواضعات جگتیال جارہی تھی کہ11:45 بجے دن کھائی میں گرگئی جس کے باعث یہ حادثہ پیش آیا
دو درجن سے زائد مسافرین برسر موقع ہلاک ہوگئے تھے جبکہ بس سے 7 بچوں کی لاشیں بھی نکالی گئیں
زخمیوں میں 7 کی حالت نازک بتائی جاتی ہے
شدید زخمیوں کو کریم نگر اور حیدرآباد کے ہسپتالوں کو منتقل کردیا گیا ہے، مہلوکین کی لاشوں کو پوسٹ مارٹم کے لئے جگتیال کے سرکاری ہسپتال منتقل کردیا گیا ہے
یہ حادثہ اس وقت پیش آیا جب گھاٹ روڈ کے آخری موڑ پر ڈرائیور نے بس پر قابو کھودیا جس کے نتیجہ میں بس کھائی میں جاگری
سڑک سے گذرنے والوں اور مقامی دیہاتیوں نے بچاؤ کا کام کیا
ڈسٹرکٹ کلکٹر جگتیال مسٹر اے شرت بچاؤ کاموں کی نگرانی کررہے ہیں
کارگذار چیف منسٹر مسٹر کے چندر شیکھر راؤ نے اس حادثہ پر گہرے دکھ کا اظہار کرتے ہوئے مہلوکین کے پسماندگان سے اظہار تعزیت کیا
انہوں نے حکام کو ہدایت دی کہ زخمیوں کو فوری طبی امداد بہم پہنچائی جائے
مسٹر چند ر شیکھر راؤ نے بس حادثہ کے مہلوکین کے ورثاء کو پانچ لاکھ روپے ایکس گریشیاء دینے کا اعلان کیا
وزیر ٹرانسپورٹ مسٹر مہیندر ریڈی نے کہا کہ کونڈا گھاٹو گھاٹ روڈ پر یہ پہلا اندوہناک حادثہ ہے
نئی دہلی
شرعی عدالت کی طرز پر ہندو کورٹ تشکیل دینے کے معاملہ پر الٰہ آباد ہائی کورٹ میں سماعت ہوئی
اس دوران ریاستی حکومت کی جانب سے جواب داخل کرنے کیلئے کورٹ سے مہلت طلب کی گئی جس پر ہائی کورٹ نے ریاستی حکومت کو 17 ستمبر تک جواب داخل کرنے کا وقت دے دیا
واضح ہوکہ اکھل بھارتیہ ہندو مہاسبھا کے اعلان کے خلاف کانپور کے انکت کمار سنگھ نے درخواست دی جس پرآئندہ سماعت اب 17 ستمبر کو ہوگی
عدالت نے ہندو مہاسبھا کے سکریٹری اور میرٹھ کے ضلع صدر سمیت ریاستی حکومت اوردیگر اپوزیشن جماعتوں سے جواب طلب کیا تھا
عدالت نے اس معاملہ میں ڈی ایم میرٹھ اور ہندو کورٹ میں تعینات جج ڈاکٹر پوجا شکن پانڈے کو فریق بنانے کا حکم دیتے ہوئے دونوں کو نوٹس جاری کیا ہے
واضح ہو کہ کانپور کے انکت سنگھ نے ہائی کورٹ میں درخواست داخل کر کے ہندو کورٹ کی تشکیل کو چیالنج کرتے ہوئے کہا کہ ہندو تنظیموں نے مغربی اتر پردیش کے بعض اضلاع میں ہندوکورٹ بنارکھی ہے
ان کا کہنا ہے کہ عدالتوں پر مقدمات کا بوجھ ہے اور لوگوں کو بروقت انصاف نہیں مل پا رہا
اسی کو دھیان میں رکھتے ہوئے شریعہ کورٹ کی طرز پر ہندو کورٹ کی تشکیل کی گئی ہے
عدالت نے ڈی ایم اور ہندو کورٹ میں تعینات ڈاکٹر پوجا شکن کو اس میں فریق بناتے ہوئے انہیں نوٹس جاری کیاہے
ساتھ ہی معاملہ میں یوپی حکومت سے مکمل معلومات بھی طلب کی گئیں
احمدآباد
پاٹی دار طبقہ کے لئے تحفظات کے جہد کار ہاردک پٹیل نے نے آج 19 دنوں بعد اپنی غیر معینہ مدت کی بھوک ہڑتال کو ختم کردیاحالانکہ ان کے اور حکومت گجرات کے درمیان پاٹی دار طبقہ کے لئے کوٹہ اور زرعی قرضہ جات کی معافی کے مسئلہ پر کوئی بات چیت نہیں ہوئی
ہاردک پٹیل نے پاٹی دار برادری کے قائدین نریش پٹیل اور سی کے پٹیل کے ہاتھوں لیمو کا شربت پی کر بھوک ہڑتال ختم کرنے کے بعد کہا کہ میری برادری کے لئے کوٹہ اور زرعی قرضہ جات کی معافی کے لئے جدوجہد جاری رہے گی
ہاردک پٹیل نے پاٹی دار طبقہ کو دیگر پسماندہ طبقات ( او بی سی ) زمرہ کے تحت تحفظات اور گجرات کے کسانوں کے قرضہ جات معاف کرنے کا مطالبہ کرتے ہوئے 25 اگست کو اپنی رہائش گاہ واقع احمد نگر میں غیر معینہ مدت کا آغاز کیا تھا
بعدازاں انہوں نے اپنے ساتھی الپیش کتھیریا کی رہائی کا بھی مطالبہ شامل کرلیا جنہیں ملک سے غداری کے الزام میں گرفتار کیا گیاتھا
25 سالہ جہدکار کو گذشتہ جمعہ کو ہڑتال کے 14 ویں دن صحت بگڑ جانے پر ہسپتال میں شریک کروادیا گیا تھا
ہاسپٹل میں دو دن گذارنے کے بعد وہ اپنے مکان واپس آگئے تھے اور بھوک ہڑتال کو جاری رکھا تھا
ہاسپٹل میں وہ مشروب لے رہے تھے اور گلوکوز چڑھایا جارہا تھا تاہم انہوں نے ٹھوس غداء کے استعمال سے گریز کیا تھا
بی جے پی کی زیر قیادت حکومت نے 4 ستمبر کو اس احتجاج پر ردعمل ظاہر کرتے ہوئے ادعا کیا تھا کہ ہاردک کی کوٹہ تحریک سیاسی محرکات پر مبنی ہے جس کو کانگریس کی پشت پناہی حاصل ہے
ریاستی وزیر توانائی سوربھ پٹیل نے تب کہا تھا کہ مذاکرات کے لئے حکومت کا دروازہ کھلا ہے مگر تاحال کوئی بات چیت نہیں ہوئی
حیدرآباد
حیدرآباد ہائی کورٹ برائے تلنگانہ و آندھرا پردیش نے آج تلنگانہ راشٹرا سمیتی کی جانب سے ریاستی اسمبلی کی تحلیل کے خلاف دائر کردہ درخواست کو خارج کردیا ہے
یہ درخواست نلگنڈہ کے وکیل مسٹر راپولو بھاسکر نے تلنگانہ اسمبلی کی تحلیل کے دوسرے دن ہائی کورٹ میں درخواست دائر کرتے ہوئے استدعا کی تھی کہ الیکشن کمیشن آف انڈیا کو ہدایت دی جائے کہ ریاستی اسمبلی کی 5 سالہ میعاد کی تکمیل سے قبل انتخابات نہ کروانے کی ہدایت دی جائے
ایڈوکیٹ نے اپنی درخواست میں بیان کیا تھا کہ پیشگی انتخابات سے عوامی خزانہ پر بھاری مالی بوجھ عائد ہوگااور ٹی آر ایس نے ریاست میں قبل از وقت انتخابات کے لئے کوئی موزوں وجہ نہیں بتائی ہے
انہوں نے یہ بھی کہا کہ ریاستی اسمبلی کے انتخابات ، آئندہ سال منعقد شدنی لوک سبھا کے انتخابات کے ساتھ کروائے جانے کی صورت میں 200 کروڑ روپے کی عوامی رقم کی بچت ہوگی
یاد رہے کہ ریاستی اسمبلی میعاد آئندہ سال مئی تک تھی تاہم صدر تلنگانہ راشٹرا سمیتی و چیف منسٹر مسٹر کے چندر شیکھر راؤ نے آئندہ برس لوک سبھا انتخابات کے ساتھ ریاستی اسمبلی کے بیک وقت انتخابات سے گریز کرنے کے لئے ریاستی اسمبلی کو جاریہ ماہ کے اوائل میں تحلیل کردیا تھاتاکہ الیکشن کمیشن کو سال کے اوآخر میں ملک کی دیگر چار ریاستوں کے ساتھ تلنگانہ اسمبلی کے انتخابات کروانے میں آسانی ہوجائے
, حیدرآباد
چنور حلقہ اسمبلی سے موجودہ رکن نلالہ اوڈیلو کو ٹکٹ سے محروم نہ کرنے کا چیف منسٹر و صدر تلنگانہ راشٹرا سمیتی مسٹر چندر شیکھر سے مطالبہ کرتے ہوئے ان کے ایک کٹر حامی نے رکن پارلیمنٹ پداپلی مسٹر بالکا سمن کی موجودگی میں خود سوزی کی کوشش کی
مسٹر سمن ضلع منچریال میں جئے پور منڈل کے اندارم میں تقریب سنگ بنیاد میں شرکت کے لئے آئے ہوئے تھے
مسٹر کے چندر شیکھر راؤ نے اسمبلی کی تحلیل کے بعد اپنی پارٹی کے 105 امیدواروں کی فہرست جاری کی تھی جن میں تقریباً تمام موجودہ ارکان اسمبلی کو ہی ٹکٹ دیا گیا تھا تاہم جن موجودہ ایم ایل ایز کو ٹکٹ سے محروم کیا گیا ان میں نلالہ اوڈیلو بھی شامل ہیں
تقریب میں رکن پارلیمنٹ کی شرکت کا پتہ چلنے پر گٹیا وہاں پہنچا اور کیروسین چھڑ ک کر خود کو آگ لگالی
اس نوجوانوں کو لگی بجھانے کی کوشش کرنے والے تینوں کو بھی آگ پکڑلی جس کے باعث یہ چاروں شدید طور پر جھلس گئے
وہاں موجود لوگوں نے آگ بجھائی اور انہیں ہسپتال میں شریک کروایا
نلالہ اوڈیلو متواتر تین میقات سے کامیاب ہوتے آرہے ہیں اور وہ آئندہ انتخابات میں ٹی آر ایس پارٹی کے ٹکٹ سے محروم ہونے والوں میں شامل ہیں
نلگنڈہ
مہاتما گاندھی یونیورسٹی ( ایم جی یو ) کی ایکزیکٹیو کونسل نے 32 اسوسی ایٹ پروفیسرس اور اسسٹنٹ پروفیسرس کو برخاست کرنے کی قرار داد منظور کی ہے چونکہ تحقیقاتی کمیٹی نے ان تقررات میں بے قاعدگیوں کو پایا ہے
اسپیشل چیف سکریٹری ( ایجوکیشن ) مسٹر رنجیو آر آچاریہ نے بھی ایکزیکٹیو کونسل کے اجلاس میں شرکت کی اور اجلاس کے ایجنڈہ میں 32 اسوسی ایٹ پروفیسرس اور اسسٹنٹ پروفیسرس کے تقررات کے مسئلہ کو شامل کرنے خصوصی پہل کی
معلوم ہوا ہے کہ ایکزیکٹیو کونسل کے اجلاس میں ایم جی یو کے سابق وائس چانسلر کٹا نرسمہا ریڈی اور رجسٹرار پوچنا کو میموز جاری کرنے کا فیصلہ کیا ہے جن کے زمانہ میں یہ تقررات عمل میں آئے تھے
ستمبر 2011 میں اعلامیہ جاری کرتے ہوئے یونیورسٹی میں زائد از 32 اسوسی ایٹ پروفیسرس اور اسسٹنٹ پروفیسرس کے تقررات عمل میں آئے تھے جبکہ ایک اسسٹنٹ پروفیسر کی جائیداد کو اعلامیہ نمبر 1/2011کے ساتھ پر کیا گیا تھا
32 جائیدادوں میں 6 اسوسی ایٹ پروفیسر کی جائیدادیں تھیں
جب چند بے روزگار امیدواروں نے وزیر تعلم اور محکمہ اعلیٰ تعلیم کے عہدیداروں کو ایک یادداشت پیش کرتے ہوئے یونیورسٹی میں اسوسی ایٹ پروفیسرس اور اسسٹنٹ پروفیسرس کی جائیدادوں پر تقررات میں بے قاعدگیوں کا الزام عائد کیا تو حکومت نے اکتوبر 2016 میں سابق وائس چانسلر عثمانیہ یونیورسٹی کی زیر قیادت ایک سہ رکنی کمیٹی تشکیل دیتے ہوئے تحقیقات کا حکم دیا تھا اور کمیٹی کو ہدایت دی تھی کہ اندرون ایک ماہ رپورٹ داخل کرے تاہم تحقیقاتی کمیٹی کی تشکیل کے اندرون ایک ہفتہ ایکزیکٹیو کونسل نے قواعد کی خلاف ورزی کرتے ہوئے 31 اسوسی ایٹ پروفیسرس اور اسسٹنٹ پروفیسرس کے پروبیشن پیریڈکو منظوری دے دی تھی
الزام ہے کہ موجودہ وائس چانسلر یونیورسٹی خواجہ الطاف حسین نے اس معاملہ میں کلیدی رول ادا کیا
تحقیقاتی کمیٹی نے اکتوبر 2016 میں ہی اپنی رپورٹ حکومت کو پیش کردی تھی
اگرچہ اسپیشل چیف سکریٹری نے یونیورسٹی وائس چانسلر کو اپریل 2018 میں ہی ہدایت دے دی تھی کہ فیکلٹی کے خلاف کارروائی کی جائے جنہوں نے باطل اسناد اور رکھتے ہیں اور درکار اہلیت سے قاصر ہیں لیکن اس پر کوئی کارروائی نہیں کی گئی
جس کے بعد اسپیشل چیف سکریٹری نے پیر کو ایزیکٹیو کونسل کا اجلاس 32 اسوسی ایٹ پروفیسر س اور اسسٹنٹ پروفیسرس کے خلاف کارروائی کے واحد ایجنڈہ پر طلب کیا
ذرائع کے بموجب تحقیقاتی کمیٹی نے پایا کہ ایک فرد نے یونیورسٹی میں اٹلی کی یونیورسٹی کی اساس پر اسوسی ایٹ پروفیسر کا پوسٹ حاصل کیا جو یوجی سی کے رہنمایانہ خطوط کے مطابق درست نہیں ہے
ان 32 فیکلٹی کی اکثریت دیگر ریاستوں کی یونیورسٹیوں کے اسناد رکھنے والی ہے جو غیر معروف ہیں
اسوسی ایٹ پروفیسر کی جائیداد کے لئے ایک امیدوار جو پی ایچ ڈی مکمل کرلیا ہے اہل ہوتا ہے لیکن جن 6 اسوسی ایٹ پروفیسرس کا تقرر کیا گیا ہے ان میں کوئی بھی یو جی سی کی شرائط پر پورا نہیں اترتا
یوجی سی کے مطابق اسسٹنٹ پروفیسر کے لئے 200 اکیڈیمک پرفارمنس اسکور کا حامل ہونا ہوگا مگر 2016 میں تقرر کئے گئے 24 اسسٹنٹ پروفیسرس میں کوئی بھی امیدوار 50 کے اسکور سے زیادہ کا حامل نہیں تھا
وزیراعظم ہندنریندر مودی اور وزیر خارجہ سشما سوراج نے سابق وزیر اعظم پاکستان نوازشریف کی اہلیہ بیگم کلثوم نواز کے انتقال پر تعزیت کا اظہار کیا ہے
وزیراعظم نریندر مودی کی طرف سے نوازشریف کے نام تعزیتی خط بھیجا گیا ہے ،جس میں انہوں نے سابق پاکستانی وزیراعظم کو مخاطب کرکے لکھا ہے کہ ’ ‘میں آپ اور سوگوار خاندان کی استقامت کے لیے دعا گو ہوں‘
انہوں نے مزید کہا کہ ‘بیگم کلثوم نواز کے انتقال کا سن کر گہرا صدمہ پہنچا، میں خدا سے دعاگو ہوں کہ وہ آپ اور آپ کے اہل خانہ کو اس ناقابل تلافی نقصان کو برداشت کرنے کا حوصلہ دے اور بیگم صاحبہ کی روح کو سکون عطا فرمائے
نریندر مودی نے مزید کہا کہ ‘بیگم کلثوم کے ساتھ ہونے والی ملاقاتوں کی خوشگوار یادیں ہمیشہ ساتھ رہیں گی
سماجی رابطہ کی ویب سائٹ ٹوئٹر پر پیغام میں بھارتی وزیر خارجہ سشما سوراج نے بھی بیگم کلثوم نواز کے انتقال پر گہرے دکھ اور افسوس کا اظہار کیا ہے اور کہا کہ وہ غمزہ خاندان سے دلی تعزیت کرتی ہیں
ان کی روح کو سکون ملے
حیدرآباد
ایودھیا میں بابری مسجد کی جگہ پر رام مندر تعمیر کرنے کے اپنے وعدہ کو وفا نہ کرنے کا بھارتیہ جنتا پارٹی پر الزام عائد کرتے ہوئے انتراراشٹریہ ہندو پریشد ( اے ایچ پی ) کے صدر پروین توگاڑیہ نے آج کہا کہ مندر کی تعمیر کا مطالبہ کرتے ہوئے 21 اکتوبر کو لکھنؤ تا ایودھیا ’چلو ایودھیا‘ ریالی نکالی جائے گی
یہاں اخباری نمائندوں سے بات چیت کرتے ہوئے پروین توگاڑیہ نے کہا کہ بی جے پی حکومت نے ایودھیا میں رام مندر کی تعمیر کے اپنے وعدہ کو فراموش کردیا ہے، اس لئے اے ایچ پی نے فیصلہ کیا ہے کہ حکومت کی جانب سے مندر کی تعمیر میں تاخیر کے خلاف بطور احتجاج 21 اکتوبر کو ’ چلو ایودھیا‘ ریالی منظم کی جائے
انہوں نے کہا کہ بی جے پی نے طلاق ثلاثہ پر امتناع کے لئے پارلیمنٹ میں قانون پیش کیا ہے مگر رام مندر کی تعمیر کے لئے کوئی اقدام نہیں کیا
پروین بھائی توگڑیا نے جنہوں نے وشوا ہندو پریشد سے کنارہ کشی اختیار کرتے ہوئے انترراشٹریہ ہندو پریشد کے نام سے ایک نئی تنظیم قائم کی ہے پھر سے سرگرم دکھائی دے رہے ہیں
انہوں نے کہا کہ اگر حکومت اس مسئلہ پر عہد بند ہے تو اسے چاہئے کہ پارلیمنٹ میں ایک قانون منظور کرتے ہوئے مندر کی تعمیر کرے
انہوں نے کہاکہ بی جے پی کو یہ واضح کرنا ہوگا کہ آیا وہ ہندؤں کی تائید چاہتی ہے یا نہیں
انہوں نے کہا کہ بی جے پی ، ہندؤں پر انحصار کرتی ہے اور ہندو، بی جے پی انحصار نہیں کرتے
انہوں نے یہ بھی الزام عائد کیا کہ بی جے پی حکومت غیر قانونی بنگلہ دیشیوں کو ملک سے نکال باہر کرنے میں ناکام رہی ہے
اے ایچ پی قائد نے کہا کہ تلنگانہ چیف منسٹر مسٹر کے چندر شیکھر راؤ کسانوں کے لئے اچھا کام کررہے ہیں اور ان جیسا کام ملک کی کسی ریاست میں نہیں ہورہا ہے تاہم انہوں نے الزام عائد کیا کہ بھاگیہ نگر ( حیدرآباد ) میں ہندو محفوظ نہیں ہیں
حیدرآباد
ڈپٹی چیف کمشنر الیکشن کمیشن آف انڈیا مسٹر اومیش سنہا نے آج کہا کہ تلنگانہ میں انتخابات کی تیاریاں صحیح خطوط پر جاری ہیں اورآئندہ انتخابات میں ہر اہل رائے دہندہ کو ووٹ کے حق حاصل ہونے کو یقینی بنانے عہدیدار ہر گھر پہنچیں گے
چیف الکٹورل آفیسر اور تلنگانہ میں ضلعی عہدیدار انتخابات کے لئے اچھی طرح تیار ہیں اور الیکشن کمیشن شیڈول جاری کرے گا
تلنگانہ اسمبلی کی تحلیل کے بعد ملک کی چار ریاستوں کے ساتھ تلنگانہ میں بھی انتخابات کے انعقاد کا جائزہ لینے الیکشن کمیشن آف انڈیا نے تلنگانہ کو ایک ٹیم ڈپٹی الیکشن کمشنر مسٹر اومیش سنہا کی قیادت میں روانہ کیا تھا جس نے مسلمہ سیاسی پارٹیوں کے قائدین اور ضلع کلکٹران اورڈسٹرکٹ سپرنٹنڈنٹ آف پولیس کے علاوہ الیکشن کمیشن کے عہدیداروں سے ملاقاتیں کیں اورانتخابات کی تیاریوں کا مختلف پہلوؤں سے جائزہ لیا
اپنے دو روزہ دورہ کے بعد سکریٹریٹ میں اپنی ٹیم اور چیف الکٹورل آفیسر تلنگانہ مسٹر رجت کمار کے ساتھ اخباری نمائندوں سے بات چیت کرتے ہوئے مسٹر اومیش سنہا نے کہا کہ رائے دہندوں کے ناموں کی شمولیت سے متعلق سیاسی پارٹیوں کی جانب سے اٹھائے گئے تمام امور کی یکسوئی کرنے کی ہدایت دی گئی ہے
انہوں نے بتایا کہ ریاستی اسمبلی 6 ستمبر کو تحلیل کردی گئی تھی اور الیکشن کمیشن سے عاجلانہ انتخابات کی خواہش کی گئی تھی اس لئیل ہم صورتحال کا جائزہ لینے اور انتخابات کی تیاریوں کے بارے میں آگہی حاصل کرنے تلنگانہ کا دورہ کیا
انہوں نے بتایا کہ ٹیم کے دہلی پہنچنے کے بعد رپورٹ الیکشن کمیشن آف انڈیا کو پیش کردی جائے گی
الیکشن کمیشن ہی تلنگانہ میں انتحابات کا فیصلہ کرے گا اور تواریخ کا اعلان کرے گا
انہوں نے کہا کہ سیاسی پارٹیوں کی جانب سے پیش کردہ خیالات اور خدشات کو نوٹ کیا ہے اور انتحابی شیڈول بارے میں فیصلہ کرنے ہم اپنی رپورٹ پیش کریں گے
ضلعی عہدیداروں کو ہدایت دی گئی ہے کہ اندرون دو ہفتے ہر اہل رائے دہندے کو موقع فراہم کیا جائے اور غلطیوں کی اصلاح کی جائے اور جن اہل رائے دہندوں کے نام حذف کردئیے گئے ہیں ان کے ناموں کی شمولیت کو یقینی بنایا جائے
الیکشن کمیشن کی ٹیم نے پہلے دن سیاسی پارٹیوں کے نمائنددں کے ساتھ ملاقات کی اور ان کی آراء حاصل کی
بیشتر سیاسی پارٹیوں نے پیشگی انتخابات کی مخالفت کی
ٹیم نے اضلاع میں انتخابات کی تیاریوں کا بھی جائزہ لیا
توقع کی جارہی ہے کہ ٹیم کی رپورٹ داخل کردینے کے بعد مختلف پہلوؤں کا جائزہ لیتے ہوئے الیکشن کمیشن آف انڈیا اکتوبر کے دوسرے ہفتے میں اعلامیہ جاری کرسکتا ہے اور نومبر کے اوآخر میں رائے دہی ہوسکتی ہے جیسا کہ کارگذار چیف منسٹر مسٹر کے چندر شیکھر راؤ نے توقع ظاہر کی تھی
چیف الکٹورل آفیسر مسٹر رجت کمار نے کہا کہ مرکزی ٹیم نے چیف سکریٹری ڈاکٹر ایس کے جوشی اور سکریٹری محکمہ داخلہ اور انتخابات کی تیاریوں سے منسلک دیگر اعلیٰ عہدیداروں سے ملاقات کی
انہوں نے کہا کہ ریاست میں الیکشن مشنری الیکشن کمیشن کی ہدایت پر شیڈول کے مطابق انتخابات کروانے تیار ہے
نئی دہلی
سپریم کورٹ نے بدھ کو کورے گاؤں
بھیما تشدد مقدمہ میں ماخوذ 5 جہدکاروں کی کی گھر پر نظربندی میں 17 ستمبر تک توسیع کردی ہے
عدالت عظمیٰ حقوق انسانی کے جہدکاروں پروفیسر ورا ورا راؤ، ارون فیریریا، ورنن گونزالویز، سدھا بھردواج اور گوم نولکھاکی گرفتاری کے خلاف دائر کردہ درخواست کی سماعت کررہی تھی
چیف جسٹس دیپیک مصرا اور جسٹس اے ایم کھنویلکر اور ڈی وائی چندرا چوڑ پر مشتمل بنچ نے مورخ رومیلا تھاپراور دیگر چار کی دائر کردہ درخواستوں پر سماعت کواس درخواست پر کہ درخواست گذاروں کی نمائندگی کرنے والے سینئر وکیل مسٹر ابھیشیک مانو سنگھوی دوسری عدالت میں مصروف ہیں، 17 ستمبر تک ملتوی کردیا
مہاراشٹرا پولیس نے گذشتہ برس 31 دسمبر کو کورے گاؤں بھیما میں منعقدہ یلغار پریشد جلسہ کے بعد پھوٹ پڑنے والے تشدد کے سلسلہ میں درج ایک مقدمہ میں جاریہ سال28 اگست کو مذکورہ پانچ جہدکاروں کو گرفتار کرتے ہوئے ان پر وزیراعظم نریندر مودی کے قتل کی سازش کرنے کا الزام عائد کیا تھا
دوسرے دن 29 اگست کو عدالت عظمیٰ نے ان جہدکاروں کی گرفتاری پر یہ کہتے ہوئے اعتراض کیا تھا کہ اختلاف رائے ، جمہوریت کا حفاظتی صمام ( Safety Valve ) ہے اور ان کو گھر پر نظر بند رکھنے کی ہدایت دی تھی جس پر ان جہدکاروں کو جیل سے ان کے گھر منتقل کردیا گیا تھا
امریکی صدر کی سیکوریٹی ٹیم میں پہلی بار ایک بھارتی نژاد سکھ کو شامل کیا گیا ہے
انشدیپ سنگھ بھاٹیا نے گذشتہ ہفتہ تربیت مکمل ہونے پر صدر ٹرمپ کی حفاظت کی ذمہ داریاں سنبھال لی ہیں
سیکوریٹی ٹیم میں شامل ہونے سے پہلے انہیں حلیہ تبدیل کرنے کے لئے کہا گیا تھامگر انشدیپ نہ مانے اور قانونی چارہ جوئی سے مخالفین کو شکست دی
لدھیانہ میں پیدا ہوئے انشدیپ سنگھ بھاٹیا کو بالآخر امریکی صدر کی سیکوریٹی ٹیم میں شامل کرلیا گیا ہے
وہ دراصل اترپردیش کے کانپور سے تعلق رکھتے ہیں
سابق وزیر اعظم اندرا گاندھی کے سکھ سیکوریٹی عملہ کے ہاتھوں ہلاکت کے بعد پھوٹ پڑنے والے 1984 کے مخالف سکھ فسادات میں ان کا خاندان لدھیانہ پنجاب منتقل ہوگیا تھا
ان فسادات میں انشدیپ کے چچا کی جان چلی گئی اور ان کے والد پر تین مرتبہ قاتلانہ حملہ ہوا تھا
حیدرآباد
ریاستی وزیر انفارمیشن ٹیکنالوجی و بلدی نظم و نسق و شہری ترقیات مسٹر کے ٹی راما راؤ نے نظامس انسٹی ٹیوٹ آف میڈیکل سائنسس( نمس ) میں آج 10 کروڑ روپے کی لاگت سے قائم کردہ اپنی نوعیت کے منفرد کینسر سنٹر کا افتتاح کیا
50 بستروں پر مشتمل اس آنکالوجی یونٹ کومیگھا انجینئرنگ انفراسٹرکچر س لمیٹیڈ ( ایم ای آئی ایل ) نے فروغ دیا ہے جو کارپوریٹ ہاسپٹل کے خطوط پر تمام الٹرا ماڈرن سہولتوں سے لیس ہے
اس سنٹر میں انٹینسیو کیر یونٹ میں 5 بستر ہیں جبکہ مردوں کے لئیل 12، خواتین کے لئے 10 اور بچوں کے لئے 11 بستر رکھے گئے ہیں اور 12 بستروں پر مشتمل اسپیشالٹی لیکومیا ورڈ بھی ہے
18,000 مربع فیٹ پر محیط مکمل ایرکنڈیشنڈ کینسر سنٹر میں ایک خصوصی آنکالوجی کریٹیکل کیر یونٹ ( او سی سی یو ) بھی ہے
کینسر سنٹر عمارت کا کام جون 2017 میں شروع کیا گیا تھا جسے صرف ایک سال کی مدت میں مکمل کرلیا گیا ہے
ایم ای آئی ایل حکام کے مطابق ساری عمارت فالس سیلنگ، ایل ای ڈی لائٹس سے مزین اور، سی سی کیمروں، الکٹریکل روم اور ایک بیڈ لفٹ سے لیس ہے
آئی سی یو میں آکیسجن اور ویاکیوم پریشر سہولت فراہم کی گئی اور وراڈس میں ہر دوسرے بستر کو آکیسجن اور ویاکیوم سہولتیں فراہم کی گئی ہیں
اس عمارت میں ڈاکٹرس روم، فیکلٹی روم، اسٹور روم ، پروسیسنگ روم اور اسٹاف رومس کی بھی گنجائش رکھی گئی ہے جو اس سنٹر کو کسی کینسر کے مریضوں کو درپیش کسی بھی ناگہانی صورتحال سے نمٹنے کا اہل بناتا ہے
اس موقع پر وزیر صحت مسٹر سی لکشما ریڈی ، صدرنشین ایم ای آئی ایل مٹسر پی پی ریڈی اور معاون بانی اور منیجئنگ ڈائرکٹر ایم ای آئی ایل مسٹر کرشنا ریڈی بھی موجود تھے
آسٹریلیا میں اسٹرابیریز سے پْراسرار آدھی سوئیاں نکلنے لگیں، شہری خوفزدہ ہو گئے، محکمہ صحت نے عوام سے اسٹرابیریز استعمال نہ کرنے کی اپیل کر دی
آسٹریلیا کی ریاستوں کوئنزلینڈ، نیوساؤتھ ویلز او روکٹوریہ میں اسٹربیریز سے سوئیاں نکل آئیں، جس کے بعد محکمہ صحت نے شہریوں سے اپیل کی ہے کہ وہ پہلے سے خریدی ہوئی اسٹرابیریز استعمال نہ کریں
سوئیاں نکلنے کے واقعے کے بعد متعلقہ دونوں برانڈز نے مارکیٹ سے مال واپس منگوالیا ہے
پولیس نے واقعے کی تحقیقات شروع کر دی ہیں، سوئیوں والی اسٹرابیری کھانے سے ایک شخص کو اسپتال بھی جانا پڑا
, کوئنس لینڈ پولیس کا کہنا ہے کہ مغربی بریزبین کی ایک سوپر مارکٹ میں اسٹرا بیری پھلوں کی ایک ٹوکری میں ایک چپوٹی نصف سوئی دستیاب ہونے کے بعد , وہ ایک مشتبہ ”copycat” واقعہ کی تحقیقات کررہی ہیں
”copycat” ایک اصطلاح ہے جو پرتشدد قتل یا خودکشی کے تعلق سے سنسنی خیز تشہیر کے لئے استعمال کی جاتی ہے جس کے نتیجہ میں ویسے ہی تصوراتی کہانیاں گھڑی جاتی ہیں
پولیس اس مجرم کی تلاش میں ہے جس نے اسٹرابیری میں سلائی مشین کی سوئیاں چبھوئی ہیں
اسٹرا بیری میں سے سوئیاں نکلنے کی خبر عام ہونے کے ساتھ ہی مملکت کے چیف میڈیکل آفیسر کو یہ مشورہ دینا پڑا کہ اسٹرا بیری کے استعمال میں احتیاط کی جائے
پولیس نے بتایا کہ کولس کے ایک ملازمین نے اپنے کام کی جگہ سے خریدے گئے اسٹرا بیریز کی ٹوکری میں سلائی سوئی دیکھی
یہ اسٹرا بیریز کے اوپری حصہ میں چبھوئی ہوئی تھیں
ایک پولیس عہدیدار نے عوام سے خواہش کی کہ وہ اپنی اسٹرا بیریز میں کچھ بھی غیر معمولی چیز دیکھیں تو وہ پولیس اطلاع دیں یا فون پر آگاہ کریں
ایک کسان نے کہا کہ اس موسم میں جو ہمارے لئے پہلے سے ہی کچھ اچھا نہیں ہے، اس طرح کے واقعات کی بڑے پیمانہ پر تشہیر کے نتیجہ میں ہمارا کاروبار ٹھپ ہوکر رہ جائے گا
پولیس نے اسٹرا بیریز میں سوئیوں کے پائے جانے کے متعدد واقعات کی توثیق کرتے ہوئے کہا کہ منگل کے دن گلاڈسٹون میں ایک بچہ نے اسکول کو اسٹرا بیریز لے کر گیا تھا اور جب اس نے چیری کو کھایا تو اس کے منہ میں سوئی چبھ گئی
انجیلا اسیونسن نامی خاتون کا کہنا ہے کہ وہ اپنے بچہ کے لئے اسٹرا بیری کو منہ میں چبایا تو اس نے پایا کہ اسٹرا بیری کے اندر سوئی چبھوئی ہے
جس پر اس نے فوری اسکول کو فون کر کے آگاہ کردیا کہ ان کے بچہ کے ٹفن میں اسٹرا بیریز ہیں اور اس کو پرکھا جائے
فون کرنے کے 5 منٹ بعد اسکول سے انہیں فون آیا کہ آپ نے دیر کردی اور بتایا کہ آپ کے بچہ نے اس اسٹرا بیری کو چبالیا جس میں سوئی چبھوئی ہوئی تھی
خوش قسمتی سے اس نے منہ سے وہ سوئی نکال لی اور اپنی ٹیچر کو آگاہ کیا
حیدرآباد
یوں تو حیدرآباد کئی چیزوں کے لئے ممتاز ہے
یہاں کی یادگار عمارتوں کی اپنی ایک انفرادیت ہے
فن تعمیر کے اعتبار سے حیدرآباد میں ایسی بہت سی عمارتیں ہیں جو اپنی مثال آپ ہیں
جہاں تک مساجد کا تعلق ہے حیدرآباد میں کئی ایسی مساجد ہیں جو نہایت ہی پرکشش ہیں اور دیکھنے والوں کو اپنی طرف متوجہ کرلیتی ہیں مگر ایک ایسی بھی مسجد ہے جس کو خود حیدرآبادیوں نے فراموش کردیا ہے
یہ مسجد نہ ہی فن تعمیر کا کوئی عجوبہ ہے اور نہ ہی اتنی بڑی ہے کہ اس کو شمار کیا جاسکے مگر یہ مسجد بہت جلد نہ صرف اپنی انفرادیت منوالے گی بلکہ بین الاقوامی سیاحوں کو بھی حیدرآباد کی طرف راغب کرے گی
رقبہ کے اعتبار سے یہ دنیا کی سب سے چھوٹی مسجد ہے جس میں بمشکل 10 مصلی ہی نماز ادا کرسکتے ہیں
یہ مسجد اگرچہ بلندی پر واقع ہے مگر ابھی تک کوئی اس کی طرف کوئی متوجہ نہیں ہوا ہے مگر حیدرآباد میں آثار قدیمہ سے دلچسپی رکھنے والوں کے ایک گروپ نے اس مسجد کی افادیت کو بھانپ لیا اور اب اس مسجد کو دنیا کی سب سے چھوٹی مسجد کا درجہ دلانے کا بیڑہ اٹھایا ہے
جی ہاں ہم بات کررہے ہیں درگاہ درگاہ حضرت سید شاہ عماد الدین محمد محمود الحسینیؒ کی پہاڑی پر واقع مسجد کی
یہ میر محمود کی پہاڑی کشن باغ میں واقع ہے
پہاڑی پر چڑھ کر جب آپ درگاہ کے باب الداخلہ کے قریب پہنچیں گے تو آپ کو سیدھی جانب ایک ویران ڈھانچہ نظر آئے گا اور اس کے مینار و محراب دیکھ کر آپ جان جائیں گے یہ مسجد ہی ہے
جب آپ قریب جاکر دیکھیں گے تو آپ کو حیرت ہوگی اس چھوٹی سے مسجد میں نہ صرف محراب ہے بلکہ چھوٹا سا منبر بھی ہے اور امام کے پیچھے صرف دو صفوں کی گنجائش ہے اور ایک صف میں بمشکل 5 مصلی ہی ٹھہر سکتے ہیں
اگر آپ ذہن پر تھوڑا سا زور دیں گے تو واقعی آپ بھی یہ سوچنے لگیں گے کہ اس سے چھوٹی بھی کوئی مسجد ہوسکتی ہے
جہاں تک ہماری معلومات ہیں اس سے چھوٹی تو کوئی مسجد نہیں ہے مگر بھوپال میں واقع ڈھائی سیڑھی کی مسجد کو دنیا کی سب سے چھوٹی مسجد تصور کیا جاتا ہے
رقبہ کے اعتبارسے دیکھا جائے تو حیدرآباد میں پائی جانے والی یہ مسجد بھوپال کی مسجد سے صرف آدھی ہے
اس مسجد کے سیدھی جانب سیڑھیاں بھی جس کے ذریعہ اوپر جایا جاسکتا ہے
اوپر ایک منڈیر بنا ہوا ہے، جہاں سے شائداذاں دی جاتی تھی
بتایا جاتا ہے کہ یہ مسجد حضرت سید شاہ عماد الدین محمد محمود الحسینی نے ہی تعمیر کروایا جنہوں نے عبداللہ قطب شاہ کے زمانہ میں عراق سے حیدرآباد آمد کے بعد میر عالم تالاب کے ایک جانب واقع ایک پرسکون پہاڑی کو اپنا مسکن بنالیا تھا
وہ دراصل عراق کے رہنے والے تھے مگر اپنے پیر حکم کی تعمیل میں حیدرآباد کا رخ کیا اور اس پہاڑی کو منتخب کیا جہاں ان کی آخری آرام گاہ ہے
حضرت محمود الحسینی ؒ کے بارے میں کہا جاتا ہے کہ انہوں نے اپنی حیات میں ہی اپنی آخری آرام گاہ تعمیر کروالی تھی اور اس کی تعمیر کے لئے انہوں نے مزدوروں کو جو معاوضہ دیا کرتے تھے وہ اس وقت کے بادشاہ کی جانب سے مزدوروں کو دئیے جانے والے معاوضہ سے دوگنا ہوا کرتا تھا
بتایا جاتا ہیکہ وہ حاملہ خواتین کو بھی دوگنا معاوضہ دیا کرتے تھے
اس مسجد کے بارے میں ہمیں تاریخ میں کوئی مواد تو نہیں ملتا ہے مگر یہ سمجھتا جاتا ہے کہ اس مسجد کو بھی آپ ہی نے تعمیر کروایا تھا
طرز تعمیر اور حضرت کے زمانہ کے اعتبار سے اتنا تو کہا جاسکتا ہے کہ یہ قطب شاہی دور کی مسجد ہے
مقامی لوگوں میں یہ بات مشہور ہے کہ یہ مسجد جنوں کی ہے
شائد یہ وجہ ہے کہ درگاہ کے اطراف آبادی بڑھ جانے کے باوجود بھی انسان اس مسجد میں نماز ادا کرنے سے گھبراتے ہیں
اگرچہ درگاہ کے احاطہ میں ایک حصہ کو مسجد میں تبدیل کردیا گیا ہے مگر اس مسجد کو آباد کرنے کی کوشش نہیں کی گئی
متولی کی بھی عدم دلچسپی کے باعث یہ مسجد ایک کھنڈر میں تبدیل ہوکر رہ گئی اس کے باوجود اگر تھوڑی سی مرمت کردی جائے تو یہ مسجد کئی برس تک صحیح وسالم رہ سکتی ہے
ماہر آثار قدیمہ جناب محمد صفی اللہ نے بتایا کہ ہماری یہ کوشش ہے کہ اس مسجد کو دنیا کی سب سے چھوٹی مسجد کا درجہ دلایا جائے
اس خصوص میں ان کے ایک دوست حسیب جعفری کی نگرانی میں اس مسجد کی پیمائش کی جارہی ہے تاکہ اس مسجد کو دنیا کی سب سے چھوٹی مسجد ہونے کادرجہ حاصل کیا جائے
انہوں نے بتایا کہ حال ہی میں انہوں نے بھوپال کا دورہ کیا تھا تاکہ حیدرآباد کی اس مسجد کا بھوپال کی اس مسجد سے موازنہ کیا جائے جسے اب تک دنیا کی سب سے چھوٹی مسجد سمجھا گیا ہے
مسٹر صفی اللہ نے کہا کہ حیدرآباد کی یہ مسجد حقیقت میں بھوپال کی مسجد سے چھوٹی ہے
انہوں نے اس یقین کا اظہار کیا کہ جب ہم اس مسجد کے حدود اربعہ پیش کردیں گے تو دنیا یہ تسلیم کرلے گی کہ واقعی حیدرآباد کی اس مسجد سے چھوٹی مسجد کوئی اور نہیں ہے
انہوں نے یہ بھی کہا کہ ترکی والے بھی یہ دعویٰ کرتے ہیں کہ ان کے پاس بھی دنیا کی سب سے چھوٹی مسجد ہے جس میں امام کے علاوہ صرف دو لوگ ہی نماز ادا کرسکتے ہیں مگر کوئی بھی اس کو مسجد تسلیم نہیں کرتا چونکہ صرف دو لوگوں کے لئے بنائی گئی جگہ کو مسجد کہنا درست نہیں ہے
انہوں نے حکومت تلنگانہ سے بھی خواہش کی کہ اس مسجد کی نگہداشت کے اقدامات کئے جائیں چونکہ جب اس مسجد کو دنیا کی سب سے چھوٹی مسجد کا درجہ مل جائے گا تو اس کا مشاہدہ و نظارہ کرنے کے لئے دنیا کے کونے کونے سے لوگ آنے لگیں گے
حیدرآباد
ایک ایسے دور میں جب نفرت کا ماحول ہے اور اورمغل شہنشاہ اورنگ زیب کو منافرت کی علامت کے طور پر پیش کیا جاتا ہے چند حیدرآبادیوں نے جرأت کا مظاہرہ کرتے ہوئے اورنگ زیب کی یوم پیدائش کے 400 سال پر ایک دو روزہ عالمی سمینار و نمائش کا اہتمام کرنے کا فیصلہ کیا ہے تاکہ اس بادشاہ کے بارے میں پائی جانے والی غلط فہمیوں کا ازالہ کیا جاسکے اور ان کی حقیقی تصویر کو اجاگر کیا جاسکے
ممتاز ماہر آثار قدیمہ و تاریخ داں جناب محمد صفی اللہ نے بتایا کہ مغل شہنشاہ اورنگ زیب عالمگیر کی پیدائش 3 نومبر 1618 میں ہوئی جس کی مناسبت سے ہم نے فیصلہ کیا ہے کہ اس عظیم بادشاہ کی 400 ویں سالگرہ کا حیدرآباد میں اہتمام کیا جائے
اس خصوص میں دو روزہ پروگرام سالارجنگ میوزیم میں رکھنے کا ارادہ ہے جس کے لئے میوزیم کے حکام سے بات چیت کی جارہی ہے
اس دوروزہ پروگرام میں ایک بین الاقوامی سمینار بھی رکھا جائے گا جس میں ملک اور بیرون ملک کے ممتاز مورخین اور اسکالرس کو مدعو کیا جائے گا
اس موقع پر ایک نمائش کا بھی اہتمام کیا جائے گا جس میں ان کی نادر تصاویر کے علاوہ فرامین رکھی جائیں گے
انہوں نے کہا کہ کتابوں اور دیگر ذرائع کے ذریعہ اورنگ زیب کی شبیہ کو بگاڑنے کی جوکوشش کی جارہی ہے اس کے رفع کی اس سے بہتر صورت نہیں ہوسکتی کہ ان کی 400 ویں سالگرہ پر ایک سمینار رکھتے ہوئے حقائق کو منظر عام پر لایاجائے
انہوں نے بتایا کہ اورنگ زیب کو ایک ظالم اور ہندو دشمن بادشاہ ظاہر کرنے کے لئے تاریخی واقعات کو توڑ مروڑ کر پیش کیا جانے لگا ہے
مثال کے طور پر فوجی خدمات سے استثنیٰ کے لئے جو جزیہ رکھا گیا ت تھا اس کو مذہبی ٹیکس کے طور پر پیش کیا جانے لگا ہے
اورنگ زیب کے بارے میں یہ مشہور کردیا گیا ہے کہ انہوں نے کئی منادر توڑے ہیں جبکہ حقیقت یہ ہے کہ انہوں نے زائد از 622 منادر کو جاگیرات اور رقمی انعامات عطا کئے تھے
انہوں نے بتایا کہ بہت کم لوگ جانتے ہوں گے مغل سکوں کے ایک رخ پر کلمہ طیبہ کندہ ہوا کرتا تھا مگر اورنگ زیب نے سکوں پر سے کلمہ کو ہٹادیا تھا
ہماری یہ کوشش ہوگی کہ اورنگ زیب کے تعلق سے پائی جانے والی غلط فہمیوں کا ازالہ کریں اور ان کو ایک اچھے بادشاہ کے طور پر پیش کرے جو ایک حقیقت ہے
حیدرآباد
گولکنڈہ پولیس اسٹیشن حدود میں ٹولی چوکی علاقہ میں واقع ایک معروف اسکول کی ایک ساڑھے چار سالہ لڑکی کی عصمت ریزی کی اطلاع پر متاثرہ لڑکی کے خاندان والوں اور سینکڑوں لوگوں نے رات میں پرتشدد احتجاج کیا
تفصیلات کے بموجب پی پی II میں زیر تعلیم ایک لڑکی کے والد نے گولکنڈہ پولیس اسٹیشن میں شکایت درج کروائی کہ اذان انٹرنیشنل اسکول کے سیکوریٹی انچارج جیلانی نامی نوجوان نے ان کی لڑکی کی عصمت ریزی کی ہے
لڑکی کے والد نے بتایا کہ جب وہ دیڑھ بجے اپنی بچی کو اسکول سے گھر لے جانے پہنچے تو لڑکی نے انہیں بتایا کہ اس کے نازک حصوں میں درد ہورہا ہے
جب گھر پہنچ کر بچی کی جانچ کی گئی تھی پتہ چلا کہ مخصوص حصہ سے خون رس رہا ہے جس پر وہ اسکول پہنچ کر انتظامیہ سے شکایت کئے اور اسکول کے ایک ٹیچر کے ہمراہ ایک خانگی ہسپتال میں لڑکی کا معائنہ کروایا جہاں ڈاکٹروں نے بتایا کہ لڑکی کے ساتھ جنسی زیادتی کی گئی ہے جس پر انہوں نے گولکنڈہ پولیس اسٹیشن پہنچ کر اسکول انتظامیہ کے خلاف شکایت درج کروائی ہے
پولیس نے لڑکی کے طبی جانچ کے لئے اسے نیلوفر ہسپتال منتقل کیا ہے
لڑکی کے والد نے بتایا کہ یہاں ڈاکٹروں نے بتایا کہ لڑکی کے نازک حصوں سے خون کے اخراج کو روکنے کے لئے سیزرین کرنا پڑے گا
انہوں نے بتایا کہ لڑکی نے خود انہیں بتایا کہ اسکول میں گارڈن علاقہ میں اکزیبیشن چل رہی تھی جہاں انہیں سیکوریٹی پر مامور جیلانی نامی نوجوان نے اسے چاکلیٹ دینے کا بہانہ کرتے ہوئے اسکول عمارت کے ایک کونہ میں لے کر گیا اور اس کی عصمت ریزی کرنے کی کوشش کی
اس واقعہ کی اطلاع ملنے کے بعد لوگ سینکڑوں کی تعداد میں اسکول کے باہر جمع ہوگئے اور اسکول کی املاک کو نقصان پہنچایا
احتجاجیوں کے ساتھ حقوق انسانی کارکن بھی جمع ہوگئے اور خاطی کے خلاف سخت کارروائی کا مطالبہ کیا
ایک احتجاجی خاتون نے جو کافی برہم تھی کہا کہ اسکول انتظامیہ کو جب اس شرمناک واقعہ کے بارے میں بتایا گیا تو خاطی کے خلاف کارروائی کرنے میں تعاون کی بجائے یہ تاویل پیش کرنے لگے کہ ایسا واقعہ ہو ہی نہیں سکتا بلکہ لڑکی گرگئی ہوگی جس کی وجہ سے اسے چوٹ آئی ہوگی
برہم احتجاجیوں نے اسکول کے کانچ پھوڑ دئیے اور پتھرا ؤ کیا
برہم احتجاجیوں کو منتشر کرنے کے لئے پولیس کو ہلکی سی طاقت کااستعمال کرنا پڑا
اسکول انتظامیہ کی جانب سے بھی پولیس میں شکایت کروائی گئی جس میں بتایا گیا کہ اسکول کی ایک طالبہ کے والدین سے جیلانی ساکن ندیم کالونی کے بارے شکایت موصول ہوئی کہ اس نے لڑکی کے ساتھ اسکول کے گراؤنڈ میں جنسی زیادتی کی ہے
لڑکی نے جیلانی کی شناخت کرلی ہے
اسکول انتظامیہ کی شکایت میں بتایا گیاکہ جانچ کرنے پر اس کے زیریں جامہ پر خون کے دھبے پائے گئے
ملزم تفتیش میں تعاون نہیں کررہا ہے
اسکول انتظامیہ نے اس معاملہ کی جانچ کرنے اور سخت کارروائی کرنے کی درخواست کی ہے
اسکول کے پاس پولیس کی بھاری جمعیت کو تعینات کردیا گیا ہے
گولکنڈہ پولیس نے ایک مقدمہ درج کرتے ہوئے تحقیقات کا آغاز کردیا ہے
بتایا جاتا ہے کہ پولیس نے ملزم کو حراست میں لے لیا ہے
حیدرآباد
تلنگانہ راشٹرا سمیتی میں تشکیل تلنگانہ کے بعد سیلاب کی مانند قائدین اور ورکرس شامل ہوتے چلے جارہے تھے، حتیٰ کہ گذشتہ دنوں تک بھی یہ سلسلہ جاری تھا
گذشتہ انتخابات میں ٹی آر ایس کی زبردست لہر کے باوجود دوسری پارٹیوں کے ٹکٹ پر منتخب ہونے والے اکثر عوامی نمائندے بھی ٹی آر ایس میں شمولیت اختیار کرلئے تھے مگر اب ایسا لگتا ہے کہ برسراقتدار ٹی آر ایس سے قائدین کی کنارہ کشی کا آغاز ہونے لگا ہے
تلنگانہ راشٹرا سمیتی کے رکن قانون ساز کونسل مسٹر بھوپتی ریڈی نے آج تلگو پروڈیوسر بنڈلہ گنیش کے ہمراہ صدر کانگریس مسٹر راہول گاندھی سے ملاقات کرتے ہوئے کانگریس پارٹی میں باضابطہ شمولیت اختیار کرلی ہے
مسٹر بھوپتی ریڈی نے گذشتہ بدھ کو یہ اعلان کیا تھا کہ وہ کانگریس پارٹی میں شمولیت اختیار کرلیں گے چونکہ ٹی آر ایس کے انداز کارکردگی سے عاجز آچکے تھے
انہوں نے کہا کہ ٹی آر ایس پارٹی قیادت نے تلنگانہ تحریک کے دوران کلیدی رول ادا کرنے والے قائدین کو نظر انداز کردیا ہے
کانگریس پارٹی میں شمولیت کے بعد اخباری نمائندوں سے بات چیت کرتے ہوئے مسٹر بھوپتی ریڈی نے کہا کہ وہ نظام آباد رورل حلقہ اسمبلی سے ٹی آر ایس کے امیدوار موجودہ رکن اسمبلی مسٹر باجی ریڈی گوردھن کے خلاف مقابلہ کرنے کا ارادہ رکھتے ہیں
انہوں نے کہا کہ باجی ریڈی گوردھن ان کی قربانیوں کے باعث پچھلے 10 برس سے نظام آباد سے اسمبلی میں نمائندگیکررہے ہیں
انہوں نے یہ کہتے ہوئے ٹی آر ایس پارٹی پر ناراضگی کا اظہار کیا کہ ان تمام اصولوں کو فراموش کردیا گیاجن پر پارٹی کی بنیاد رکھی گئی تھی
بعض ذرائع کا کہنا ہے کہ ضلع نظام آباد کے ہی ایک سینئر قائد و رکن راجیہ سبھا مسٹر ڈی سرینواس جنہیں پارٹی نے بری طرح نظرانداز کردیا ہے وہ بھی ٹی آر ایس کو خیرباد کہتے ہوئے کانگریس پارٹی میں شمولیت اختیار کرلینے والے ہیں
امریکی ریاست میسا چیوسٹس کے شہر بوسٹن میں گیس پائپ لائن کے رسنیسے متعدد گھروں میں گیس دھماکوں کے بعد آگ بھڑک اٹھی، حادثات میں ایک شخص ہلاک، جبکہ متعدد زخمی ہو گئے
بوسٹن کے نزدیک تین علاقوں میں گیس دھماکوں اور آگ لگنے کے 70 حادثات رونما ہوئے، جس کے بعد تینوں علاقوں کے پریشان حال لوگ سڑکوں پر نکل آئے
لوگوں کے سڑکوں پر بدحواس ہو کر نکل پڑنے سے ارد گرد کی سڑکوں پر ٹریفک جام ہوگیا
حکام نے لوگوں سے اپیل کی ہے کہ وہ اپنا گھر چھوڑتے وقت گیس کو بند کر دیں،متاثرہ علاقوں میں بجلی بھی بند کردی گئی ہے
مقامی گیس کمپنی نے کہا ہے کہ ان علاقوں میں گیس کو مکمل طور پر بند کرنے میں کچھ وقت لگ سکتا ہے
میساچیوسٹس ایمرجنسی مینجمنٹ ایجنسی کا کہنا ہے کہ زیادہ پریشر کی وجہ سے گیس لائن میں آگ بھڑ اٹھی ہے تاہم تحقیق کنندگان آگ لگنے کی وجوہات کا پتہ چلارہے ہیں
اس حادثہ میں ایک رپورٹ کے مطابق شمالی بوسٹن کی تین کمیونیٹیز کے 39 مکانات میں آگ لگ گئی
حکام نے بتایا کہ لارنس کا ایک 18 سالہ نوجوان لیونل رابسن کی کار پر دھماکہ کے باعث ایک گھر کی چمنی گرجانے سے بری طرح زخمی ہوگیا تھا جسے دواخانہ منتقل کیا گیا جہاں شام میں وہ جانبر نہیں ہوسکا
مانچسٹر اسٹیٹ پولیس نے ان مکینوں سے اپیل کی ہے جن کے گھروں کو کولمبیا گیس کمپنی کے ذریعہ گیس سربراہ کی جاتی ہے وہ اپنے مکانات کا تخلیہ کردیں
جمعرات تک آگ پر قابو پالیا گیا ہے مگر ہنوز کئی علاقے خاموش اور اندھیرے میں ہیں چونکہ مکین گھر چھوڑ کر چلے گئے اور برقی کمپنیوں نے برقی سربراہی مسدود کردی ہے تاکہ اس طرح کے واقعات سے بچا جاسکے
تینوں کمیونٹیز میں جمعہ کو اسکولس کو بند کردیا گیا ہے
ایک مکین رزین نے کہا کہ وہ تصور بھی نہیں کرسکتے کہ دھماکہ میں تباہ ہوجانے والا ان ہی کا گھر ہے جسے وہ دو سال قبل ہی خریدا تھا
انہوں نے کہا کہ ان کا گھر مکمل تباہ ہوگیا اوروہ برباد
مدینہ منورہ
مدینہ منورہ کی کھجوریں دنیا ئے اسلام کے گوشے گوشے میں پسند کی جاتی ہیں
60ممالک مدینہ منورہ سے کھجوریں درآمد کر رہے ہیں
اردو نیوز کے مطابق ان میں متحدہ عرب امارات سر فہرست ہے
ترکی دوسرے اور کویت تیسرے نمبر پر ہے
مدینہ منورہ کے کاشتکار امسال امارات ، ترکی اور کویت کو 91ہزار ٹن سے زیادہ کھجوریں برآمد کریں گے
مذکورہ ممالک نے 2017ء میں 700ملین ریال سے زیادہ کی 140ہزار ٹن سے زیادہ کھجوریں درآمد کی تھیں
مدینہ منورہ بین الاقوامی کھجور میلہ سے واقف کاروں نے توقع ظاہر کی ہے کہ مملکت میں امسال مدینہ منورہ سے اس کی پیداوار کا 35فیصد برآمد کرے گا
مدینہ منورہ میں 2018ء کے دوران 260ہزار ٹن کھجوریں پیدا ہوئی ہیں
ایک تاجر سلطان سلیھم نے بتایا کہ دنیا کے کسی بھی شہر کے مقابلے میں سب سے زیادہ مدینہ کی کھجور پسند کی جاتی ہے
مدینہ میں کھجور کے درخت 30لاکھ سے زیادہ ہیں
دنیابھر کے مسلمان مدنی کھجوروں کو مبارک سمجھتے ہیں
سعودی برآمدات بورڈ نے رپورٹ دی ہے کہ 2016 کے مقابلہ میں 2017ء میں کھجوریں 20فیصد زیادہ برآمد کی گئیں
سعودی زرعی فروغ فنڈ کھجور کے منصوبوں پر 800ملین ریال سے زیادہ کا سرمایہ لگائے ہوئے ہے
نئی دہلی
دہلی پولیس کے ایک سب انسپکٹر کے بیٹے کے خلاف عصمت ریزی اور زیادتی کا مقدمہ درج کرلیا گیا جس کو ایک ویڈیو میں ایک لڑکی کو بری طرح زدو کوب کرتے ہوئے دکھایا گیا تھا
یہ ویڈیو سوشیل میڈیا پر بہت زیادہ وائرل ہوئی
یہ ویڈیو غالباً دہلی کے اتم نگر میں واقع ایک خانگی دفتر میں 2 ستمبر کولی گئی تھی
اس ویڈیو میں ایک نوجوان کو کہنیوں اور لاتوں سے ایک لڑکی کو زد وکوب کرتے ہوئے دکھا یا گیا جس کی شناخت روہیت تومار کے طور پر کی گئی ہے
اس ویڈیو میں وہ لڑکی کو زمین پر پٹکتا ہوا ، تھپڑیں ، گھونسیں اور لاتیں مارتا ہوا دکھا ئی دیااور لڑکی بار بار اس سے معافی چاہ رہی تھی اور بخش دینے کی التجاء کررہی تھی
سوشیل میڈیا پر اس ویڈیو کے وائرل ہونے کے بعد مختلف گوشوں سے اس کی مذمت کی جانے لگی اور اس کو کیفر کردار تک پہنچانے کا مطالبہ زور پکڑنے لگا تھا تاہم اس کے خلاف کسی قسم کی کارروائی نہیں کی گئی
وزیر داخلہ ہند مسٹر راجناتھ سنگھ کی مداخلت کے بعد ہی اس کی گرفتاری عمل میں آئی ہے
انہوں نے ٹوئٹر پر کمشنر پولیس دہلی کوہدایت دی کہ وہ مناسب تحقیقات کرے
وزیر داخلہ نے اپنے ٹوئٹ میں کہا ایک لڑکی کو ایک نوجوان کی جانب سے بری طرح زدو کوب کرنے کے ویڈیو کے بارے میں مجھے علم ہوا ہے
میں نے دہلی پولیس کمشنر ( امولیہ پٹنائیک ) سے فون پر بات کی ہے اور ان سے کہا ہے کہ مناسب کارروائی کی جائے
لڑکی کو زدو کوب کئے جانے کی ریکارڈنگ کرنے والے نوجوان کی بھی آواز ریکارڈ ہوئی جس میں وہ کہہ رہا تھا کہ روہت ، لڑکی کو چھوڑ دے لیکن اس کا کوئی اثر نہیں ہوا
اس نوجوان کو زدو کوب کرنے سے باز رکھنے کسی نے مداخلت نہیں کی
اس واقعہ کے خلاف جمعرات تک کوئی شکایت موصول نہیں ہوئی تھی تاہم جب اس بے رحم نوجوان روہت نے اپنی سابقہ گرل فرینڈ کو یہ ویڈیو بھیج کر دھمکی دی کہ اگر وہ شادی سے انکار کردے گی تو اس کا بھی یہ حشر ہوگا
جس پر اس لڑکی نے پولیس میں روہت کے خلاف شکایت درج کروائی
یہ نوجوان دہلی پولیس کے ایک سب انسپکٹر کا بیٹا بتایا جاتا ہے
حیدرآباد
صدر بھارتیہ جنتا پارٹی مسٹر امیت شاہ نے آج تلنگانہ میں ریاستی سمبلی کے لئے پارٹی کی انتحابی مہم کا عملاً آغاز کردیا
بی جے پی سربراہ بیگم پیٹ ایرپورٹ سے خصوصی ہیلی کاپٹر کے ذریعہ محبوب نگر کے لئے روانہ ہوں گے
مسٹر امیت شاہ نے چیف منسٹر و صدر تلنگانہ راشٹرا سمیتی مسٹر کے چندر شیکھر راؤ پر سخت حملے کرتے ہوئے انتخابی مہم کا آغاز کیا ہے
انہوں نے مسٹر چندر شیکھرراؤ پر خوشامدی کی سیاست کرنے کا الزام عائد کیا
محبوب نگر روانگی سے قبل پریس کانفرنس سے خطاب کرتے ہوئے مسٹر امیت شاہ نے مسٹر چندر شیکھر راؤ پر آل انڈیا مجلس اتحادالمسلمین اور بائیں بازو پارٹیوں کی ایماء پر کام کرنے کا الزام عائد کیا
انہوں نے کہا کہ اگر ٹی آر ایس دوبارہ اقتدار پر واپس آتی ہے تووہ ووٹ بینک سیاست کرے گی
انہوں نے استفسار کیا کہ اقلیتوں کے لئے 12 فیصد تحفظات کی تجویز پیش کرنا ’خوشامدی سیاست ‘ نہیں ہے؟ وہ جانتے ہیں کہ ہمارا دستور مذہب کی اساس پر تحفظات کی اجازت نہیں دیتا
اگر یہی حکومت دوبارہ آئے گی تو ریاست میں ووٹ بینک سیاست جاری رہے گی
صدر بی جے پی نے کے سی آر سے ’ایک ملک ایک انتخابات‘ پر اپنا موقف ظاہر کرنے کا مطالبہ کیا اور کہا کہ پارٹی جس نے ابتداء میں بیک وقت انتخابات کی حمایت کی تھی بدقسمتی سے آگے بڑھ گئی اور اس کو بگاڑ دیا اور اسمبلی کو تحلیل کردیا
انہوں نے کہا کہ مسٹر چندر شیکھر راؤ نے ایک چھوٹی ریاست کو دو علحدہ انتخابات ( اسمبلی اور لوک سبھا ) کے اخرابات برداشت کرنے پر مجبور کردیا
مسٹر کے سی آر نے اپنے بلند بانگ وعدوں کو وفا نہیں کیا ہے
مسٹر شاہ نے چیف منسٹر پر عام آدمی پر مالی بوجھ عائد کرنے اور توہم پرستی میں مبتلا ہونے کا الزام عائد کیا
انہوں نے مزید کہا کہ پارٹی تلنگانہ میں تمام نشستوں پر مقابلہ کرے گی اور ریاست میں ایک مضبوط اور فیصلہ کن طاقت بن کر ابھرے گی
مسٹر امیت شاہ ایک روزہ دورہ پر آج صبح یہاں پہنچے ہیں اور وہ تلنگانہ میں پارٹی کی انتخابی حکمت عملی اور انتخابی منشور کے بارے میں ریاستی قائدین کو ہدایات دیں گے
صدر تلنگانہ بی جے پی ڈاکٹر کے لکشمن کے مطابق بی جے پی صدر مختلف گروپس کے ہمراہ اجلاس میں شرکت کریں گے اور وہ پرانے شہر کی ایک مندر کا بھی دورہ کریں گے
انہوں نے بتایا کہ مسٹر امیت شاہ 10 دن دوبارہ تلنگانہ کا دورہ کریں گے اور کریم نگر میں ایک جلسہ عام سے خطاب کریں گے
اسرائیلی فوجیوں نے جمعہ کے روز فلسطین کے علاقہ غزہ کی سرحد پر مختلف واقعات میں ایک بارہ سالہ لڑکے سمیت تین فلسطینیوں کو گولی مار کر شہید کر دیا
فلسطینی وزارت داخلہ نے کہا ہے کہ 12 سالہ لڑکے شادی عبدل آل کو غزہ کے شمالی حصہ میں گولی ماری گئی
جب کہ 21 سالہ حانی افنا اور محمد شکور کو جنوبی غزہ اور البرج کے ساحلی علاقوں میں دو الگ الگ واقعات میں گولیاں مار کر شہید کیا گیا
غزہ کی وزارت صحت کے بیان کے مطابق سرحد کے ساتھ مختلف علاقوں میں فلسطینیوں کے احتجاج کے دوران اسرائیلی فوجیوں کی فائرنگ سے کم ازکم 50 افراد زخمی بھی ہوئے
غزہ میں سیکیورٹی ذرائع نے بتایا ہے کہ غزہ شہر کے قریب حماس کی ایک چوکی پر ایک اسرائیلی ٹینک نے چڑھائی کر دی
اسرائیل کی فوج نے کہا ہے کہ غزہ کے مختلف حصوں میں ہونے والے ہنگاموں میں اندازاً 13 ہزار افراد شامل تھے
ان میں سے کئی لوگ ٹائر جلا رہے تھے اور کئی آتش گیر مادہ پھینک رہے تھے
بڑے پیمانے پر احتجاج اور اسرائیلی سیکیوریٹی فورسز کے ساتھ جھڑپوں کا یہ نیا سلسلہ 30 مارچ سے شروع ہوا تھا اور تب سے ہر جمعہ کو مظاہرے کیے جا رہے ہیں
اس عرصہ کے دوران اسرائیلی فائرنگ سے کم ازکم 179 فلسطینی شہید ہو چکے ہیں
اسرائیل نے غزہ کی پٹی کا محاصرہ کر رکھا ہے اور اس کا کہنا ہے کہ حماس کو الگ تھلگ کرنے کے لیے ایسا کرنا ضروری ہے
2008سے اسرائیل اور حماس کے درمیاں تین جنگیں ہو چکی ہیں
انسانی حقوق کی تنظیموں کا کہنا ہے کہ تقریباً 20 لاکھ آبادی کا محاصرہ ایک طرح سے اجتماعی سزا کے مترادف ہے
وزیر انفارمیشن ٹیکنالوجی آندھرا پردیش مسٹر نارا لوکیش نے آندھرا پردیش میں بھی قبل از وقت انتخابات سے متعلق ذرائع ابلاغ کی اطلاعات کو مضحکہ خیز قرار دیا
آندھرا پردیش میں بھی پیشگی انتخابات سے متعلق ریپبلک چیانل پر قیاس پر مبنی نشر کردہ ایک خبر پر وزیر نے وضاحت کی کہ ان کی پارٹی ، انتخابات کے لئے عجلت میں نہیں ہے اور ریاست میں انتخابات شیڈول کے مطابق ہی ہوں گے
مسٹر نارا لوکیش نے کہا کہ تلگو دیشم حکومت اپنی پانچ سالہ میعاد مکمل کرے گی
انہوں نے تلنگانہ اسمبلی کی معیاد سے 9 ماہ قبل تحلیل پر افسوس کا اظہار کیا
فلسطینی صدر محمود عباس نے خبردار کیا ہے کہ اسرائیل مسجد اقصیٰ کو مسلمانوں اور یہودیوں کے درمیان تقسیم کرنے کی سازش کررہا ہے
ان کا کہنا ہے کہ قبلہ اول کی زمانی اور مکانی تقسیم کے سنگین نتائج سامنے آئیں گے اور ان کا ذمہ دار اسرائیل ہوگا
رملہ میں تنظیم آزادی فلسطین کے ایک اجلاس سے خطاب میں انہوں نے کہا کہ ’ایک حساس مسئلہ مسجد اقصیٰ کا ہے جس کے بارے میں اسرائیل اپنی سازشیں اور چالیں چل رہا ہے
ہمارے پاس اسرائیلی ریشہ دوانیوں کے ٹھوس شواہد موجود ہیں
اسرائیل مسلمانوں کی طرح یہودیوں کو بھی مسجد اقصیٰ میں عبادت کا حق دلوانا چاہتا ہے
دوسرے الفاظ میں اسرائیل مسجد ابراہیمی الشریف کی طرح مسجد اقصیٰ کو بھی یہودیوں اور مسلمانوں کے درمیان زمانی اور مکانی اعتبار سے تقسیم کرنا چاہتا ہے
خیال رہے کہ سنہ 1994ء میں غرب اردن کے شہر الخلیل میں قائم تاریخی جامع مسجد ابراہیمی میں ایک یہودی دہشت گرد نے نماز ادا کرنے والے فلسطینیوں پر گولیاں چلائیں جس کے نتیجہ میں 29 نمازی شہید ہوگئے تھے
اس کے بعد مسجد ابراہیمی کو یہودیوں اور مسلمانوں کے درمیان تقسیم کردیا گیا تھا
مسجد اقصیٰ کی طرح اسرائیل اور یہودی مسجد ابراہیمی کی ملکیت کا بھی دعویٰ کرتے ہیں
سنہ 1967ء کے بعد اسرائیل نے یہودیوں کو سیاحتی مقاصد کے لیے مسجد اقصیٰ میں داخلہ کی اجازت دے رکھی ہے مگر یہودی آباد کار قبلہ اول میں گھس کر جبراً تلمودی تعلیمات کے مطابق مذہبی رسومومات بھی ادا کرتے ہیں
اسی حوالہ سے بات کرتے ہوئے صدر محمود عباس کا کہنا تھا کہ مسجد اقصیٰ میں جو کچھ ہو رہا ہے اس کے بارے میں ہم اردنی بھائیوں سے صلاح و مشورہ کر رہے ہیں تاکہ ہم ایک موقف لے کر عالمی عدالت انصاف سے رجوع کر سکیں
فلسطینی اتھارٹی، اسرائیل اور اردن کے درمیان طئے پائے معاہدہ کے تحت مسجد اقصیٰ اور القدس میں موجود دیگر مقامات مقدسہ کی نگرانی، حفاظت، ملازمین کی تنخواہوں کی ادائی اور دیگر انتظامی امور اردن کے پاس ہیں
یاد رہے کہ مسلمانوں کے قبلہ اول مسجد اقصیٰ پر یہودیوں اپنا حق جتانے کی کوشش کے تعلق سے وائی دِس نیوز نے بہت پہلے ہی آگاہ کردیا تھا اور بتایا کہ تھا کہ کس طرح عدالت کے ذریعہ سے مسجد اقصیٰ میں بھی یہودیوں کو عبادت کا حق دلانے کی سازش رچی جارہی ہے
محبوب نگر
خزانہ کے متلاشیوں نے مورتی کے نیچے خزانہ چھپا ہونے کی آس میں ایک تاریخی مندر میں بشویشورا کے مجسمہ کو ڈائنامٹ لگاکر دھماکہ سے اڑا دیا
یہ واقعہ نواب پیٹ منڈل میں مریکال موضع کے قریب اتوار کی صبح اولین ساعتوں میں پیش آیا
موضع میں بم دھماکہ کی آواز سن کر دیہاتی جاگ اٹھے اور دھماکہ کے مقام پر پہنچ کر دیکھا کہ مندر میں مورتی کو دھماکہ سے اڑا دیا گیا ہے
دیہاتیوں نے پولیس کو اس واقعہ کی اطلاع دی
مقام واقعہ پر پہنچنے پر پولیس نے پایا کہ بدمعاشوں نے جو مقام واقعہ سے فرار ہونے میں کامیاب ہوگئے بسویشورا کے مجسمہ کو ڈائنامٹ لگا کر اڑا دیا
پولیس کو شبہ ہے کہ ان بدمعاشوں نے مجسمہ کے نیچے خزانہ چھپا ہوا ہونے کی آس میں مند ر کو نشانہ بنایا ہوگا چونکہ یہ مندر بہت قدیم اور تاریخی ہے
پولیس ، خزانہ کے متلاشیوں کی تلاش میں ہے
نئی دہلی
سکریٹری فینانشیل سرویسس مسٹر راجیو کمار نے پیر کو کہا کہ مرکزی حکومت نے تین سرکاری بینکس دینا بینک، وجیہ بینک اور بینک آف بروڈہ کے انضمام کا فیصلہ کیا ہے
انہوں نے کہا کہ تین بینکوں کے انضمام سے یہ بینک ملک کا تیسرا بڑا بینک بن جائے گا
انہوں نے یہ بھی کہا کہ بینکنگ شعبہ میں اصلاحات لانے کی ضرورت ہے اور حکومت ، بینکوں کی مالیاتی ضرورتوں کا خیال کررہی ہے
یہ اعلان وزیر فینانس مسٹر ارون جیٹلی کے ساتھ معیشیت کے موقف پر ایک پریس کانفرنس کے دوران کیا
وزیر فینانس مسٹر ارون جیٹلی نے کہا کہ حکومت نے موازنہ میں اعلان کیا تھاکہ ہمارے ایجنڈہ میں بینکوں کا انضمام بھی ہے اور اس خصوص میں پہلے اقدام کا اعلان کیا گیا ہے
مسٹر جیٹلی نے کہا کہ کسی بھی ملازم کومنفی شرائط ملازمت کا سامنا نہیں کرنا پڑے گا
ان کے لئے بہترین شرائط ملازمت رکھی جائیں گی
مسٹر راجیو کمار نے یہ بھی کہا کہ بینکنگ شعبہ میں بیرون ملک کارروائیوں کو معقول بنانے کا عمل مکمل تیزی سے جاری ہے اور حکومت ایسے اقدامات کرنے کوشاں ہیں کہ جہاں تک این پی ایز ( Non Performing Assets ) کا تعلق ہے تاریخ کااعادہ نہ ہو
مسٹر جیٹلی نے غیر کارکرد اثاثہ جات پر بات کرتے ہوئے الزام عائد کیا کہ کانگریس کی زیرقیادت یو پی اے حکومت نے ان کو چھپائے رکھنے کی 2014 تک کوشش کرتی رہی
مسٹر جیٹلی نے کہا کہ این پی ایز کی حقیقی صورتحال 2015 میں سامنے آئی
یو پی اے نے این پی اے کو کارپیٹ کے نیچے دبائے رکھی تھی
حیدرآباد
رکن پارلیمنٹ حیدرآباد و صدر کل ہند مجلس اتحاد المسلمین بیرسٹر اسد الدین اویسی نے اذان انٹرنیشنل اسکول میں ایک معصوم لڑکی کے ساتھ جنسی زیادتی کے کیس میں آج کمشنر آف پولیس حیدرآباد مسٹر انجنی کمار اور ضلع کلکٹر حیدرآباد مسٹر ایم رگھونندن راؤ سے ملاقات کرتے ہوئے اسکول انتظامیہ کے خلاف ڈسٹرکٹ ایجوکیشن آفیسر کی تحقیقاتی رپورٹ کی روشنی میں سخت کارروائی کرنے اور عاجلانہ تحقیقات کرنے کا مطالبہ کیا
بیرسٹر اسد الدین اویسی نے کمشنر پولیس سے خواہش کی کہ معاملہ کی حساسیت کو دیکھتے ہوئے کیس کی تحقیقات سی سی ایس کے حوالہ کی جائے اور اسکول میں تنصیب تمام الکٹرانک آلہ ضبط کرلئے جائیں
انہوں نے اسکول انتظامیہ کے خلاف بھی مقدمہ درج کرنے اور اسکول کی کشادگی کی اجازت نہ دینے کا بھی مطالبہ کیاہے
بیرسٹر اسد الدین کے ہمراہ سابق رکن اسمبلی کاروان و مجلسی امیدوار مسٹر کوثر محی الدین کے علاوہ متاثرہ لڑکی کے والد اور دوسرے رشتہ دار بھی موجود تھے
بیرسٹر اسد الدین اویسی نے ضلع کلکٹر سے بھی ملاقات کی اور ان سے خواہش کی کہ ڈی ای او کی رپورٹ کی روشنی میں اسکول انتظامیہ کے خلاف سخت کارروائی کی جائے اور اس بات کو یقینی بنایا جائے کہ اسکول کی دوبارہ کشادگی نہ ہوسکی
لڑکی کے والد نے بعدازاں اخباری نمائندوں سے بات چیت کرتے ہوئے کہا کہ وہ صدر مجلس کے شکرگذار ہیں کہ انہوں نے شخصی دلچسپی لیتے ہوئے نہ صرف کمشنر پولیس حیدرآباد سے نمائندگی کی ہے بلکہ ضلع کلکٹر کے پاس بھی پہنچ کر نمائندگی کی ہے
انہوں نے کہا کہ بیرسٹر اسد الدین اویسی نے تیقن دیا کہ خاطی کو کیفر کردار تک پہنچایا جائے گا اور اسکول انتظامیہ کے خلاف بھی سخت سے سخت کارروائی کو یقینی بنایا جائے گا
یاد رہے کہ کل اسکول کے روبر کئے جانے والے مظاہرہ کے دوران احتجاجیوں نے مجلس اتحاد المسلمین کی قیادت پر اسکول انتظامیہ کی پشت پناہی کا الزام عائد کرتے ہوئے نعرے بھی لگائے تھے
لڑکی کے والد نے بھی مجلس کے خلاف برہمی کا اظہار کیا تھا تاہم رات میں مجلس کے سابق رکن اسمبلی مسٹر کوثر محی الدین نے متاثرہ لڑکی کے گھر پہنچ کر اہل خاندان سے ملاقات کرتے ہوئے اس غلط فہمی کا ازالہ کیا تھا کہ مجلس کسی بھی ملزم حتیٰ کہ اسکول انتظامیہ کی پشت پناہی نہیں کررہی ہے بلکہ مجلسی قیادت ، متاثرہ خاندان کے ساتھ ہے جس پر رات میں ہی لڑکی کے والد نے اپنی غلطی کا احساس کرتے ہوئے مجلسی قیادت سے معذرت خواہی کرلی تھی
امراوتی
ضلع ناندیڑمیں دھرم آباد کی عدالت کی جانب سے ناقابل گرفتاری وارنٹ سے متعلق دلچسپ انکشاف کرتے ہوئے چیف منسٹر آندھرا پردیش مسٹر این چندرا بابو نائیڈو نے کہا کہ انہیں تاحال ایسا کوئی وارنٹ موصول نہیں ہوا ہے
قانون تنظیم جدید آندھرا پریش پر عمل آوری پر مختصر مدتی وقفہ سوالات کے دوران اسمبلی میں بات کرتے ہوئے مسٹر چندرا بابو نائیڈو نے کہا کہ انہیں عدالت سے کسی قسم کی مراسلت موصول نہیں ہوئی ہے جیسا کہ اس بارے میں چند دنوں قبل خبریں منظر عام پر آئی تھیں
انہوں نے کہا کہ وہ اس مسئلہ پر متعلقہ عہدیداروں سے تبادلہ خیال کئے ہیں اور اس پر مناسب اقدام کیا جائے گا
انہوں نے کہا کہ انہیں آندھرا پردیش کی سرحد پر مہاراشٹرا پولیس نے گرفتار کیا تھا مگر ریاست میں نہیں
اس وقت مہاراشٹرا پولیس نے کہا تھا کہ تلگو دیشم پارٹی قائدین کے خلاف کوئی مقدمہ نہیں ہوگا اور انہیں خصوصی فلائٹ کے ذریعہ حیدرآباد بھیج دیا گیاتھا
لیکن اب اچانک یہ خبر آئی ہے کہ عدالت نے ناقابل ضمانت گرفتاری وارنٹ جاری کیا ہے
انہوں نے کہا کہ بابلی پراجکٹ کی تعمیر غیر قانونی تھی
انہوں نے وضاحت کی کہ یہ پراجکٹ، دریائے گوداوری پر ایس آر ایس پراجکٹ کے حدود کے اندر ہے
شمالی تلنگانہ کے کسانوں کو اس پراجکٹ کی تکمیل پردریائی پانی پر اپنے حق سے محروم ہونا پڑے گا
گذشتہ انتخابات میں نریندر مودی کو وزیر اعظم کے طور پر پیش کرتے ہوئے بی جے پی کو اقتدار میں لانے میں ملک گیر سطح پر مہم چلانے والوں میں ایک بڑا اوراہم نام رام دیو بابا کا ہے جنہوں نے منطقی اور فلسفیانہ انداز اختیار کرتے ہوئے ان اذہان کو بھی بدلنیمیں اہم کردار ادا کیا تھا جو مذہبی عناد اور فرقہ پرستانہ افکار سے پاک تھے
عام شہریوں کی زندگیوں میں ایک انقلابی تبدیلی کا خواب دکھا کر بابا رام دیو جیسے لوگوں نے نئی نسل کو بی جے پی کا ہمنواء بنادیا تھا
نوجوانوں کو روزگار کی فراہمی، کالے دھن کی واپسی، اشیائے ضروریہ کی قیمتوں میں بے تحاشہ اضافہ کے ساتھ ساتھ ایودھیا میں رام مندر کی تعمیر، جموں و کشمیر کے خصوصی موقف کو ختم کرنے دستور میں ترمیم، یکساں سیول کوڈ کا نفاذ جیسے وعدے کرتے ہوئے ملک کے رائے دہندو ں کو راغب کیا گیا تھا مگر جب بھاری اکثریت سے بی جے پی حکومت میں آئی اور نریندر مودی وزیر اعظم بن گئے تو جوجو وعدے کئے گئے تو ان کے برخلاف کام کیا گیا
ملک کی جو صورتحال تھی اس کو مزید ابتر کردیا گیا
گذشتہ انتخابات میں نریندر مودی کے گن گانے والے اور ان کا پرزور دفاع کرنے والے اب ان کانام لینے سے بھی کترانے لگے ہیں
شائد رام دیو باباجیسے لوگوں کا بھی ضمیر انہیں اندر سے ملامت کررہا ہے مگر ان میں اتنی جرأت نہیں ہے کہ جس شدت سے وہ مودی کی تائید کئے تھے اب اتنی ہی شدت سے ان کی مخالفت کرے
, رام دیو بابا نے این ڈی ٹی وی کے یوتھ کانکلیو میں آج حصہ لیتے ہوئے کچھ باتیں کی ہیں جس سے یہ صاف ظاہرہوتا ہے کہ وہ بھی نریندر مودی سے مایوس ہوچکے ہیں
بی جے پی کے کٹر حامی رہنے والے رام دیو بابا نے ایسا لگتا ہے کہ وہ مودی سے دوری اختیار کرنے کایہ راستہ نکال لئے ہیں کہ سیاست سے ہی دوری اختیار کرلی جائے
ان سے جب یہ پوچھا گیا کہ آیا وہ آئندہ لوک سبھا انتخابات میں بی جے پی کے لئے مہم چلائیں گے؟ تو انہوں نے کہا میں کیوں کروں گا؟ میں ان کے لئے مہم نہیں چلاؤں گا
میں سیاست سے دستبردار ہوچکا ہوں
میں تمام پارٹیوں کے ساتھ ہوں اور میں آزاد ہوں
رام دیو نے کہا کہ وہ غیر جانبدار ہیں نہ ہی دائیں باز و کے اور نہ ہی بائیں بازو کے
کسی کو بھی ان پر انگلی نہیں اٹھانی چاہئے چونکہ وہ کئی اہم امور میں مون یوگا اختیار کئے ہوئے ہیں
انہوں نے کہا کہ آجکل وہ کسی کو نہیں چھیڑ رہے ہیں مگر کوئی انہیں چھیڑے گا تو وہ انہیں چھوڑیں گے بھی نہیں
انہوں نے کہا کہ وزیر اعظم نریندر مودی پر تنقید کرنا عوام کا بنیادی حق ہے
تاہم انہوں نے کہا کہ وزیر اعظم مودی نے اچھے کام کئے ہیں جیسے سوچھ بھارت اور کوئی بڑا اسکام ہونے نہیں دیا
اس کے باوجود وہ یہ کہنے سے چپ نہیں رہ سکے کہ رافل معاملت پر سوالات اٹھائے جارہے ہیں
رام دیو بابا نے کہا کہ مودی حکومت کی پالیسیاں قابل تعریف ہیں لیکن اب ان میں سے کچھ میں اصلاح کی ضرورت ہے
قیمتوں میں اضافہ بڑا مسئلہ ہے اور مودی جی کو جلد ہی اصلاحی اقدامات کرنا ہوگا، اس میں ناکامی کی صورت میں ’مہنگائی کی آگ تو مودی سرکاری کو بہت مہنگی پڑے گی ‘یوگا گرو و بانی پتانجلی ایوروید نے یہ بھی ادعا کیا کہ وہ پٹرول اور ڈیزل کو 40-35 روپے فی لیتر فروخت کرسکتے ہیں اگر حکومت اجازت دے
اگر حکومت مجھے اجازت دیتی ہے اور ٹیکس میں کچھ رعایت دیتی ہے تو میں ہندستان میں پٹرول ، ڈیزل 40-35 روپے فی لیتر دے سکتا ہوں
ایندھن کو جی ایس ٹی کے تحت خریدنا ہوگا نہ کہ 28 فیصد ٹیکس لاگو کیاجائے
انہوں نے کہا کہ اگر حکومت چاہے تو پٹرول اور ڈیزل کی قیمتیں اتنی اونچائی تک نہیں پہنچ سکتیں اور ان میں کمی کی جاسکتی ہے
رام دیو بابا نے کہا کہ مہنگائی نریندر مودی حکومت کے لئے بہت مہنگی ثابت ہوگی
حیدرآباد
محبت کرنے والے ایک جوڑے نے ان کے والدین کی جانب سے شادی کی تجویز کو مستردکردینے پر اتوار کو شنکر پلی میں اپنی جان دے دی
ایلیش ( 22 ) اور لاونیا ( 19 ) کچھ عرصہ سے ایک دوسرے سے پیار کرتے تھے اور دونوں نے فیصلہ کیا تھا کہ اپنے والدین کی مرضی سے ایک دوسرے کے ساتھ شادی کرنے کا فیصلہ کیا تھالیکن ان دونوں نے اپنے اپنے والدین کو بتانے پر ان کے والدین نے ان کی شادی کی تجویز کو ٹھکرادیا
صورتحال سے مایوس ہوکر یلیش نے اپنے گھر کے قریب ایک درخت سے پھانسی لے کر خودکشی کرلی ، یلیش کی خودکشی کی اطلاع ملنے کے فوری بعد لڑکی نے بھی خود کو آگ لگالی اور اپنی جان دے دی
پولیس نے خودکشی کا مقدمہ درج کرلیا
آل انڈیا اسلامک ٹیچرس اسوسی ایشن کی جانب سے بچوں بچیوں کی حفاظت کے لیے 23 تجاویز پیش کی گئی ہیں
اسوسی ایشن کی جانب سے مختلف پہلوؤں کا جائزہ لینے کے بعد والدین کے لئے چند تجاویز پیش کی گئیں ہیں جن پر عمل کرتے ہوئے ہم اپنے بچوں کو جنسی ہراسانی سے بچاسکتے ہیں
اسوسی ایشن نے اس خصوص میں کہا کہ بے شک عوام کے جان و مال کا تحفظ اور عزت و آبرو کی حفاظت حکومتِ وقت کی اولیں ذمہ داری ہوتی ہے
آج حکومت سے لے کر اسکول انتظامیہ تک تمام ادارے بہت مصروف ہیں
اگر حکومت کسی بھی وجہ سے ناکام ہوجائے تو کیا خیال ہے ہم اپنے لخت جگروں کو وحشی درندوں کے لیے چھوڑ دیں کہ وہ انہیں نوچتے پھریں؟ نہیں ہر گز نہیں، تو پھر ہمیں اپنے طور پر اپنے بچوں کی حفاظت کرنا ہوگی، لہٰذا بچوں خصوصاً معصوم بچیوں کی حفاظت کے لیے چند تجاویز، مشورے اور گذارشات پیش خدمت ہیں: , ( 1 ) والدین کو چاہیے کہ وہ اپنے بچوں کی ہر قسم کی حفاظت ازخود ہی کریں
چوکیدار، اسکول انتظامیہ اور دیگر افراد پر نہ چھوڑیں
اپنے بچوں کی لمحہ بہ لمحہ خبر رکھیں کہ وہ اس وقت کہاں پر ہیں
, ( 2 ) بچوں کو بتائیں کہ وہ کسی سے بھی کوئی چیز نہ لیں
اگر کوئی اجنبی یا غیراجنبی شخص کھانے پینے کی چیز یا رقم دینے کی کوشش کرے تو ہر گز ہر گز نہ لیں
سختی سے منع کردیں
, ( 3 ) بچوں کو بتائیں کہ اسکول جاتے وقت یا گھر سے باہر آتے جاتے وقت کوئی شخص اپنے آپ کو آپ کا رشتہ دار بتائے اور آپ اسے پہلے سے نہ جانتے ہوں تو اس کے بہکاوے میں ہر گز نہ آئیں
صاف انکار کردیں
ان کے قریب بھی نہ کھڑے ہوں
ان کی بات بھی نہ سنیں
ان کی طرف دیکھیں بھی نہیں
, ( 4 ) اسکول آتے جاتے وقت کوئی شخص آپ کو پکڑنے کی کوشش کرے تو زور زور سے چلّاتے ہوئے اسکول، مدرسہ یا گھر کی طرف دوڑ لگادیں
مدد کے لیے پکاریں
چیخیں، چلّائیں، روئیں
, ( 5 ) والدین روزانہ کی بنیاد پر اپنے بچوں کو کم از کم ایک گھنٹہ دیں، اور ان سے روزانہ کی روداد اور پورے دن کی کارگزاری سنیں
اپنے بچوں کو اپنے سے اتنا قریب کریں کہ وہ ہر بات آپ کو کھل کر بتادیں
, ( 6 ) اپنے بچوں کو خود اعتماد بنائیں
اپنے بچوں کو حیثیت دیں
انہیں اچھے برے کی تمیز اور دوست دْشمن کی پہچان سمجھائیں
, ( 7 ) اپنے بچوں کو پورے کپڑے پہنائیں
بچیوں کو بھڑکیلے اور اشتعال انگیز کپڑے ہر گز ہر گز نہ پہنائیں
7 سال سے بڑی بچیوں کو حجاب پہنائیں اور 10 سال کے بعد مکمل پردہ کروائیں، کیونکہ عموماً 10 سال کی بچیاں مشتہاء ہوجاتی ہیں
, ( 8 ) اپنے بچوں کو خود اسکول و مدرسہ پہنچائیں اور واپس لے کر آئیں
بچیوں کے معاملہ میں کسی پر بھی اعتبار نہ کریں
یہ وقت اور دور شہوت پرستی کا ہے
مغربی تہذیب اور فلموں ڈراموں نے نوجوانوں کو ایسا درندہ بنادیا ہے کہ ہمہ وقت معصوم کو اْچکنے کے لیے تیار رہتا ہے
, ( 9 ) اپنے بچوں کو اچھی خوراک دیں، کیونکہ صحت پر، حالات پر، ماحول پر اور بچوں کے اعصاب اور ذہن پر خوراک کے اثرات مسلّم ہیں
, ( 10 ) گھر میں جب کوئی مرد مہمان خصوصاً غیرمحرم نوجوان آئے تو مہمان خانہ میں اپنے بچوں اور خصوصاً بچیوں کو ہر گز اکیلا نہ بھیجیں
ایسے واقعات پیش آچکے ہیں کہ حیوان نما انسان نے اپنے محرم بچیوں کو بھی نہ چھوڑا
, ( 11 ) دکانوں پر اپنی بچیوں کو اکیلے ہر گز چیز لینے کے لیے نہ بھیجیں
اگر مجبوراً بھیجنا پڑے تو سمجھا کر بھیجیں کہ دکاندار کوئی چیز مفت دیں تو ہر گز نہ لیں
ہنس کر بات کرے تو جواب نہ دیں
اگر کوئی دوسرا شخص دکان پر کھڑا خیرخیریت معلوم کرے یا بات کرنے کی کوشش کرے تو بالکل بھی توجہ نہ دیں
بس اپنی مطلوبہ چیز لے کر فوراً گھر واپس پہنچیں
, ( 12 ) اپنے بچوں کو، اپنے گھرانے کو، اپنے خاندان کو بلکہ پورے معاشرے کو باحیا بنانے کی کوشش کریں
مغربی تہذیب اور ٹی وی چینل پر چلنے والی بے ہودہ فلموں اور فحش ڈراموں کی وجہ سے ہمارا خاندانی نظام ٹوٹ پھوٹ کا شکار ہوتا جارہا ہے، چنانچہ اپنے گھروں سے ٹی وی نکال باہر کریں
, ( 13 ) اپنے بچوں کے ہاتھوں اینڈوروائیڈ اور کیمرے والا بلکہ کسی قسم کا موبائل ہر گز نہ دیں
موبائل، واٹس ایپ کی وجہ سے آج نوجوان نسل تباہ ہورہی ہے
اگر بچوں کو موبائل دینا نہایت ہی ضروری ہو تو ان کی پوری نگرانی کریں
وقتاً فوقتاً ان کے موبائل کی جانچ پڑتال کریں
, ( 14 ) روزانہ کی بنیا دپر اپنے گھروں میں دینی تعلیم کریں
اس دوران گھر میں موجود سب بچے، والدین اور دیگر افراد موجود ہوں
دو منٹ کی تعلیم کے بعد حالاتِ حاضرہ سے بچوں کو واقفیت دیں
انہیں ہشیار کریں
, ( 15 ) اگر والدین کے پاس وقت نہ ہو تو بچوں کے دادا دادی وغیرہ کی ذمہ داری لگائیں کہ وہ بچوں کی نگرانی کریں
گھروں میں بوڑھے افراد عموماً فارغ ہی ہوتے ہیں
بچوں کو اسکول چھوڑنے اور لینے کی ذمہ داری یہ حضرات بھی لے سکتے ہیں
اس طرح ان کی ورزش بھی ہوجائے گی اور بچے بھی باحفاظت پہنچ جائیں گے
, ( 16 ) بچوں خصوصاً بچیوں کو تنہا اسکول، مدرسہ اور ٹیوشن سینٹر نہ بھیجیں
پوری کوشش کریں بہن بھائیوں کے ساتھ یا پھر گلی محلہ کے دیگر بااعتماد بچوں کے ساتھ بھیجیں
کم از کم دو بچے یا دو بچیاں لازمی ہوں
اکیلے کو شیطان اچکنے کی کوشش کرتا ہے، جبکہ جماعت پر اللہ کی رحمت ہوتی ہے
, ( 17 ) والدین اور اساتذہ بچوں کو اپنے تحفظ اور دفاع کے لیے کراٹے، تائیکوانڈ وغیرہ کی ضروری مشق کروائیں
اسکولوں میں دیگر کھیل کود کے ساتھ ساتھ اس کو لازم قرار دیا جائے
اس سے ورزش بھی ہوگی اور دفاع بھی مضبوط ہوگا
, ( 18 ) فیملی سسٹم مضبوط کریں
وہ اس طرح ہوسکتا ہے کہ جب جوائنٹ سسٹم ہو، ایک ہی گھر میں دادا دادی، سب بھائی ایک ساتھ رہنے کو ترجیح دیں
جب ہمارے ہاں یہ سسٹم مضبوط تھا تو مسائل بھی نہ تھے
ا ب جبکہ شادی ہوتے ہی ہر شخص الگ رہنے کو ترجیح دیتا ہے تو گھروں میں بچے تنہا ہوگئے ہیں
ان کی حفاظت کرنے والا کوئی نہیں ہوتا
, ( 19 ) اپنے بچوں کے ساتھ وقت گزاریں اور انہیں یقین دلائیں کہ ہم جو کچھ بھی کررہے ہیں اور جو بھی پابندیاں لگارہے ہیں وہ سب تمہارے تحفظ اور بہتری کے لیے ہی ہیں
جس دن بچوں کو یہ یقین آجائے گا اس دن آپ کامیاب ہوجائیں گے
, ( 20 ) بچوں کو گاہے بہ گاہے اولیاء اللہ اور نیک لوگوں کی صحبت میں لے جایا کریں
مربّیسے تربیت دلوائیں
بچے صحبت سے بہت جلدی سیکھتے ہیں
نیک صحبت کے اثرات مرتب ہوتے ہیں
ہمارے والدین ہمیں اکابرین کی صحبت میں لے جایا کرتے تھے
, ( 21 ) یہ بچے آپ ( والدین ) کے ہیں، ان کی تعلیم و تربیت کی اصل ذمہ داری والدین کی ہی ہے
والدین ہی سب چیزوں کے ذمہ دار ہیں
اگر والدین اپنی ذمہ داری پوری کریں تو مسائل پیدا ہی نہ ہوں
ہر شخص ذمہ دار ہے اور قیامت کے دن سے اس کی اس ذمہ داری کے بارے میں پوچھا جائے گا
, ( 22 ) اپنے بچوں اور بچیوں کی صحبت کا بہت خیال رکھیں
وہ کن لوگوں میں اٹھتے بیٹھتے ہیں اور کن کن لوگوں کے ساتھ کھیلتے ہیں
بچیوں کو ہر گز اکیلے محلوں کے گھروں میں نہ بھیجیں
ان کو سمجھائیں کہ جب بھی گھر سے باہر جائیں تو اپنی والدہ ہی کے ساتھ جائیں
, ( 23 ) شنید ہے کہ پورے ملک میں ایک گروہ ہے جو معصوم خصوصاً غریب اور پسماندہ علاقوں کی بچیوں کو اغواء کرکے غیراخلاقی فلمیں بنارہا ہے اور پھر مغربی ممالک میں مہنگے داموں بیچ رہا ہے
سیکوریٹی اداروں کو اس پر بھی تحقیق کرنی چاہیے
محلہ اور گلی کی سطح پر کمیٹیاں تشکیل دیں
جو آنے جانے والے افراد پر نظر رکھیں
, سب یاد رکھیں! یہ بچے ہی کل ہمارا مستقبل ہیں
روس کی وزارت دفاع کے اعلان کے مطابق روس کا ایک فوجی طیارہ جس میں 14 عسکری اہل کار سوار تھے، پیر کو رات گئے شام کے ساحل کے نزدیک بحیرہ روم کے اوپر پرواز کے دوران راڈار کی اسکرین سے غائب ہو گیا
یہ واقعہ مقامی وقت کے مطابق رات گیارہ بجے پیش آیا جب کہ اسی دوران شام کے شہر لاذقیہ کو اسرائیل کی جانب سے میزائل حملوں کا نشانہ بنایا جا رہا تھا
منگل کے روز جاری بیان میں روسی وزارت دفاع نے بتایا ہے کہ ” ایل 20 طیارہ کے عملہ سے اس وقت رابطہ منقطع ہوا جب وہ حمیمیم کے فضائی اڈّہ کی جانب واپسی کے دوران شام کے ساحل سے 35 کلو میٹر کی دوری پر بحیرہ روم کے اوپر محوِ پرواز تھا”
بیان میں کہا گیا ہے کہ فوجی طیارہ کے عملہ کے انجام کے بارے میں ابھی تک کوئی علم نہیں اور طیارہ کی تلاش جاری ہے
وزارت دفاع کے مطابق طیارہ کے راڈار اسکرین سے غائب ہونے کے وقت اسرائیل کے چار ایف 150 16 طیارے شام کے صوبے لاذقیہ میں انفرااسٹرکچر کو نشانہ بنا رہے تھے
لاذقیہ ملک کے شمال مغرب میں شامی صدر بشار الاسد کا گڑھ شمار کیا جاتا ہے
دوسری جانب روسی خبر رساں ایجنسی “ریا نووسٹی” نے ایک عسکری ذرائع کے حوالہ سے بتایا ہے کہ شامی فضائی دفاعی نظام نے اسرائیلی حملوں کے جواب میں فائرنگ کی
روسی وزارت دفاع کا یہ بھی کہنا ہے کہ “طیارہ سے جس وقت رابطہ منقطع ہوا اسی دوران ہمارے راڈارز نے مذکورہ علاقہ میں موجود فرانسیسی لڑاکا بحری جہاز پر سے میزائل داغے جانے کا پتہ چلایا”
ادھر پیرس نے فوری طور پر روس کے الزام کی تردید کر دی ہے
فرانسیسی فوج کے ترجمان کا کہنا ہے کہ “فرانسیسی افواج اس حملہ میں کسی طور بھی ملوث ہونے کی تردید کرتی ہیں”
شامی حکومت نے پیر کے روز ایک بحری میزائل حملہ کی تصدیق کی جس کے دوران ساحلی شہر لاذقیہ میں متعدد ٹھکانوں کے علاوہ حمیمیم کے فوجی اڈہ کو بھی نشانہ بنایا گیا
شامی حکومت کے زیر انتظام میڈیا کے مطابق لاذقیہ میں ٹیکنیکل انڈسٹریز کارپوریشن کو نشانہ بنانے والے میزائلوں اور ڈرون طیاروں پر روک لگا دی گئی اور اس دوران میزائل شکن نظام نے ان میں سے کئی کو مار گرایا
شام میں انسانی حقوق کے نگراں گروپ المرصد کے مطابق حملہ میں لاذقیہ میں ٹیکنیکل انڈسٹریز کارپوریشن کے گوداموں میں گولہ بارود کے ڈپوؤں کو تباہ کر دیا گیا
ادھر اسرائیلی فوج نے شامی ٹھکانوں پر اسرائیلی فضائی حملوں کے دوران طیارہ کے لاپتہ ہونے سے متعلق روسی وزارت دفاع کے اعلان پر تبصرہ سے انکار کر دیا
اسرائیلی فوج کی ترجمان نے پیر کی شب ایک بیان میں کہا کہ “ہم باہر سے آنے والی خبروں پر تبصرہ نہیں کرتے”
ترجمان نے اپنی قیادت کے ساتھ اس معاملہ پر بحث کے لیے مہلت طلب کر لی
دوسری جانب ایک امریکی عہدیدار کا کہنا ہے کہ امریکہ یہ سمجھتا ہے کہ شام حکومت کی طیارہ شکن توپ نے غیر دانستہ طور پر روسی طیارہ کو مار گرایا ، جس کے بارے میں روسی میڈیا کا کہنا ہے کہ وہ پیر کی شب بحیرہ روم کے اوپر “لاپتہ” ہو گیا
امریکی عہدیدار نے برطانوی خبر رساں ایجنسی کو بتایا کہ امریکہ کے نزدیک شامی حکومت کے دفاعی نظام نے اسرائیلی میزائلوں کا راستہ روکنے کے دوران غلطی سے روسی طیارہ مار گرایا
نئی دہلی
کنوینر عام آدمی پارٹی و چیف منسٹر دہلی مسٹر اروند کجریوال ، ان کے نائب مسٹر منیش سسوڈیا اور پارٹی کے دیگر 11 ارکان اسمبلی کو چیف سکریٹری پر حملہ کے مقدمہ میں دہلی کورٹ کی جانب سے سمن جاری کیا گیا ہے
عدالت نے انہیں ہدایت دی کہ 25 اکتوبر کو وہ شخصی طور پر حاضر ہوں
پولیس نے اپنی 1,300 صفحاتی چارج شیٹ میں الزام عائدکیا کہ کجریوال ، سسوڈیا اور دیگر نے دہلی چیف سکریٹری انشو پرکاش کو جان سے ماردینے یا شدید چوٹ پہنچانے، سرکاری فرائض انجام دینے میں رکاوٹ پیدا کرنے اور انہیں نقصان پہنچانے کی سازش کی ہے
عام آدمی پارٹی کے قائدین پر چیف سکریٹری کو محروس رکھنے، دانستہ توہین کرنے ،اشتعال انگیزی کرنے اور غیر قانونی طور پر جمع ہونے کا بھی الزام عائد کیا گیا ہے
کجریوال اور سسوڈیا کے علاوہ جن دیگر ارکان اسمبلی کے خلاف فرد جرم عائد کیا گیا ان میں امانت اللہ خان، پرکاش جروال، نتین تیاگی، ریتوراج گوئند، سنجیو جھا، اجے دت، راجیش رشی، راجیش گپتا، مدن لال، پروین کمار اور دنینش مہانیہ شامل ہیں
انشو پرکاش نے الزام عائد کیا کہ 19 اور 20 فروری کی درمیانی شب کجریوال کی رہائش گاہ پر جب انہیں ایک اجلاس کے لئے طلب کیا گیا تھا تو اس وقت ان کے ساتھ زور زبردستی کی گئی
اپنی شکایت میں پرکاش نے کہا تھا کہ ابتداء میں انہیں دھمکایا گیا اور بعدازاں امانت اللہ خان اور پرکاش جروال نے ان پر حملہ کیا
اس واقعہ کے بعد عام آدمی کے رکن اسمبلی امانت اللہ خان اور جروال کو گرفتار کرلیا گیا تھا لیکن دہلی پولیس کو ان سے پوچھ گچھ کے لئے حراست میں دینے سے انکار کردیا گیا تھا تاہم دہلی حکومت نے الزام کو ’بوگس ‘ اور ’فرضی‘ قرار دیا اور کہا کہ یہ بی جے پی کی زیر قیادت مرکزی حکومت کی انتقامی کارروائی ہے
جو الزامات عائد کئے گئے ہیں وہ ثابت ہوجانے کی صورت میں کجریوال اور دیگر ارکان اسمبلی کو 7 سال کی جیل ہوسکتی ہے
حیدرآباد
نلگنڈہ میں غیرت کے نام پر پرنئے پیروملا کے سننسی خیز قتل میں ملک پیٹ کا ساکن محمد عبدالباری کو پیر کے دن گرفتار کرلیا گیا ہے
یہ وہی عبدالباری سابق وزیر داخلہ گجرات ہرین پانڈیا کے قتل مقدمہ میں گرفتاری کے بعد بری ہوگیا تھا
مریال گوڑہ پولیس کا کہنا ہے کہ عبدالباری نے امرتا ورشنی کے والد ٹی ماروتی اور بہار کے قاتلوں کے درمیان مشتبہ معاملت کروائی تھی
پولیس نے اس قتل کے سلسلہ میں مقامی کانگریسی قائد محمد کریم کو بھی حراست میں لے لیا ہے
یاد رہے کہ امروتاورشنی نے جو دلت نوجوان پرنئے پیروملا سے شادی رچالی تھی جس سے وہ پیا ر کرتی تھی
پیروملا پر خنجروں سے حملہ کرکے اس وقت ہلاک کردیا گیا جب وہ اپنی حاملہ بیوی کا چیک اپ کروانے کے بعد ہسپتال سے واپس لوٹ رہا تھا
پولیس کا کہنا ہے کہ اس قتل کے سلسلہ میں 7 افراد بشمول قاتل کو بہار میں گرفتار کرلیا گیا ہے
اس قتل کے لئے ٹولی کو ایک کروڑ روپے دینے کی پیشکش کی گئی تھی اور قاتلوں کو 18 لاکھ روپے بھی ادا کئے جاچکے تھے
ایک سینئر پولیس عہدیدار کے حوالہ سے ٹائمز آف انڈیا میں بتایا گیا کہ لڑکی کے والد ماروتی راؤ نے محمد کریم کے توسط سے عبدالباری سے رابطہ قائم کیا اور قتل کے عوض ایک کروڑ روپے دینے کی پیشکش کی گئی
ماروتی راؤ نے پیشگی کے طور پر 50 لاکھ روپے بھی ادا کردئیے تھے
سینئر پولیس عہدیدار نے بتایا کہ عبدالباری ، نلگنڈہ کے اصغر علی کا ساتھی اور وہ بھی ہرین پانڈیا قتل کیس میں بری ہوچکا ہے
عبدالباری کو میڑچل کے قریب اصغر علی کے ساتھ سنٹرل بیورو آف انوسٹی گیشن کی جانب سے 2003 میں گرفتار کیا گیا تھا
ان پر پوٹا کے تحت مقدمہ درج کیا گیا تھا
احمد آباد کی سیشن کورٹ نے 2010 میں تمام ملزمین کو بری کردیا تھا اور ہائی کورٹ نے بھی زیریں عدالت کے فیصلہ کو برقرار رکھا تھا
ہرین پانڈیا قتل مقدمہ سے بری ہونے کے بعد اصغر علی اور عبدالباری کو مشتبہ دہشت گرد مرزاء فیاض بیگ کی پولیس حراست سے 1996 میں فراری میں مدد کرنے کے الزام میں سنٹرل کرائم اسٹیشن حیدرآباد نے گرفتار کرلیا تھا
جنوری 2013 میں یہ دونوں بیگ کے کیس سے بھی بری ہوگئے
نلگنڈہ کا متوطن عبدالباری سلیم نگر ملک پیٹ میں مقیم تھا
پیروملا کے قتل کی سازش میں تلنگانہ راشٹرا سمیتی کے سابق رکن اسمبلی ویریشم کا بھی نام لیا جارہا تھا تاہم ایک پولیس عہدیدار نے کہا کہ اس قتل میں ان کا کوئی رول نہیں ہے
محمد کریم اور لڑکی کے والد دونوں د وست ہیں اور زمینات کے معاملات کرتے ہیں
محمد کریم کی اس قتل میں گرفتار ی کے بعد کانگریس پارٹی نے انہیں صدر ٹاؤن کے عہدہ سے برخاست کردیا ہے
پرنئے اور امرتا نے جنوری میں شادی کرلئے تھے اور وہ کچھ دنوں کے لئے روپوش ہوگئے تھے چونکہ انہیں ڈر تھا کہ جان سے ماردیا جائے گا
حیدرآباد
کانگریس کے سینئر قائد مسٹر غلام نبی آزادجنرل سکریٹری آل انڈیا کانگریس نے آج رافل معاملات پر مودی حکومت کو زبردست تنقید کا نشانہ بناتے ہوئے کہا کہ رافل معاملات کو منظر عام پر لانے سے حکومت گریز کررہی ہے
گاندھی بھون حیدرآباد میں پریس کانفرنس سے خطاب کرتے ہوئے کہا کہ مودی حکومت ایوان پارلیمنٹ میں رافل معاملات پر کچھ بتانے سے قاصر ہے اور وزیر اعظم نریندر مودی نے خاموشی اختیار کر رکھی ہے اس لئے ہم مجبور ہیں کہ ہر ریاست پہنچ کر رافل معاملات کے بارے میں عوام سے رجوع ہورہے ہیں
انہوں نے بتایا کہ 2007 میں ہماری افواج نے محسوس کیا کہ ہندستان پر ایک طرف سے چین اور دوسری طرف سے پاکستان طاقتور ہورہے ہیں
اس لئے ہماری یو پی اے حکومت نے ہماری افواج کی دفاعی صلاحیتوں کا جائزہ لیتے ہوئے ایرفورس اور وزارت دفاع کی سفارشات پر 126 لڑاکا طیارے خریدنے کا فیصلہ کیا ہے
حکومت نے 12 دسمبر 2012 کو بین الاقوامی ٹنڈر کی کشادگی عمل میں آئی تھی
چھ ممالک میں سے اقل ترین قیمتوں کی پیشکش کرنے والی کمپنی رافل کی تھی
اس ٹنڈر میں یہ شرط بھی تھی کہ 18 لڑاکا طیارے تیار شدہ سربراہ کئے جائیں اور 108 لڑاکا طیارے ہمارے دیش میں تیار کئے جائیں گے
اس وقت یہ طئے کیا گیا تھا کہ فرانسیسی کمپنی میںیہ طیارے دفاع کے ادارہ ہندستان ایروناٹک لمیٹیڈ ایچ اے ایل میں تیار کئے جائیں گے
اس کافائدہ یہ ہوگا کہ ہم جدید ترین طیارے اپنے طور پر تیار کرسکیں گے تاکہ دوسرے ممالک سے خریدنے کی نوبت نہیں آئے گی اور ہمارے انجینئرس کو روزگار فراہم ہوگا
انہوں نے بتایا کہ 2013 میں مذاکرات کا آغاز ہوا اور 2014 میں ایچ اے ایل اور فرانسیسی کمپنی رافل کے درمیان معاہدہ بھی ہوگیا
اس دوران ہماری حکومت چلی گئی
بھارت یہ امید کررہا تھا کہ اس معاملت میں پیشرفت ہوگی
انہوں نے بتایا کہ اپریل 2015 میں وزیر اعظم نریندر مودی فرانس کا دورہ کرتے ہیں
دو دن قبل جب معتمدامور خارجہ سے میڈیا نے پوچھا کہ کیا وزیر اعظم ، رافل معاملات پر بھی تبادلہ خیال کریں گے تو انہوں نے کہا کہ اس موضوع پر گفتگو نہیں ہوگی اور ان معاملات میں پہلے جو کچھ ہوچکاہے، لیکن وزیر اعظم بیرون ملک ہی تھے کہ میڈیا میں یہ خبر آگئی ہے کہ وزیر اعظم نے اس معاملت کو ختم کردیا اور 126 لڑاکا طیاروں کے بجائے صرف 36 لڑاکاطیارے ہی خریدیں گے
انہوں نے 90 طیارے کم کردئیے
اس کی اطلاع کسی کو بھی نہیں دی گئی
یہی نہیں جب قیمتوں کی بات آتی ہے تو سب کو حیرت ہوگی کہ اس میں غیر معمولی اضافہ ہوگیا
جس وقت ہم نے معاملت طئے کی تھی اس وقت ان کی کرنسی کی قدر کے مطابق ہندستانی روپے میں IL 1 طیارہ 533 کروڑ روپے قیمت تھی اور مودی جی نے جس وقت یہ معاملت کی تب اسی طیارہ کی قیمت 1670 کروڑ روپے ہوگئی
قیمتوں میں تین گنا اضافہ ہوگیا
انہوں نے دفاع کی کمپنی ایچ اے ایل میں طیاروں کی تیاری کا ٹھیکہ دینے کے بجائے ایک خانگی کمپنی کو دے دیا
یہ ہندستانی عوام کے لئے تشویش کا باعث ہے
انہوں نے کہا کہ 2007 میں جب ملک کے لئے 126 لڑاکا طیاروں کی ضرورت تھی جب کہ اس وقت چین اور پاکستان سے جنگ کے خطرات کم تھے اوراب جبکہ یہ خطرہ بڑھ گیا ہے مگر مودی حکومت نے طیاروں کی تعداد گھٹاد ی
وزیر اعظم نے بیرون ملک کے دورہ سے واپسی کے بعد کمیٹی کی دستخط حاصل کئے
انہوں نے استفسار کیا کہ خانگی کمپنی کا کیا ریکارڈ ہے
کیا اس کمپنی نے پہلے کوئی اس میدان میں کام کیا ہے جبکہ سرکاری کمپنی نے اب تک 4060 طیارے تیار کرچکی تھی
1 , , , , , , حیدرآباد
مرکزی کابینہ نے بدھ کوآرڈیننس منظور کرتے ہوئے یکلخت طلاق ثلاثہ ( طلاق بدعۃ ) کو مستوجب سزائے قیدقرار دیتے ہوئے آرڈیننس کو منطوری دے دی ہے
یاد رہے کہ گذشتہ برس اگست میں سپریم کورٹ کی ایک پانچ رکنی بنچ نے طلاق ثلاثہ کو غیر دستوری قرار دیتے ہوئے مرکزی حکومت کو ہدایت دی تھی کہ اس کے تدارک کے لئے مناسب قانون سازی کی جائے ، جس کے بعد مودی حکومت نے لوک سبھا میں اس خصوص میں بل مسلم خواتین ( تحفظ حقوق زوجیت ) 2017 پیش کرتے ہوئے منظوری حاصل کرلی تھی تاہم راجیہ سبھا میں خاطر خواہ اکثریت نہ ہونے کے باعث Muslim Women ( Protection of Rights on Marriage ) Bill کو پیش نہیں کیا جاسکا تھا
بعدازں مرکزی کابینہ نے اس بل میں چند ترامیم کو منظور دی تھی
اس آرڈیننس کی اہم خدو خال یہ ہیں کہ اگر کوئی بیک وقت تین طلاق دے گا جس کے لئے عدالت عظمی نے طلاق بدعۃ کی اصطلاح بھی استعمال کی ہے تو وہ تین سال سزائے قید کا مستوجب ہوگا
طلاق ثلاثہ کے خلاف شکایت کرنے کا حق اس خاتون کو ہوگا جس کو طلاق دی گئی ہے یا پھر اس کے خونی رشتہ دار یا پھر وہ افراد جو اس کے نکاح کے امور سے منسلک رہے تھے
اسی طرح صرف خاتون کی ایماء پر ہی مصالحت و مفاہمت کی گنجائش رہے گی ، اس کا مطلب یہ ہوگا کہ اگر کوئی خاتون یہ شکایت کرے کہ اسے طلاق بدعۃ دے دی گئی ہے مگر شوہر اسے اپنا نا بھی چاہے تو یہ اسی وقت ممکن ہوگا اگر شکایت کنندہ خاتون بھی اس پر آمادہ ہو
اسی طرح اس آرڈیننس کی رو سے طلاق بدعۃ کی شکایت پر ملزم کو پولیس اسٹیشن سے ضمانت نہیں مل سکے گی
مجسٹریٹ کو ہی ضمانت دینے کا اختیار ہوگا
مجسٹریٹ کے لئے بھی یہ لازم ہو گا کہ ضمانت منظور کرنے سے قبل شکایت کنندہ خاتون کا مؤقف بھی جانے اور اس کے استدلال کی سماعت کرے
طلاق ثلاثہ سے علحدہ ہونے والے جوڑے کی نابالغ اولاد پر حق حصانت خاتون کا ہوگا یعنی نابالغ اولاد خاتون کی زیر پرورش دئیے جائیں گے اور ملزم پر اس خاتون اور اس کے بچوں کو نان و نفقہ ادا کرنا ہوگا
اس آرڈیننس کا اطلاق جموں و کشمیر پر نہیں ہوگا
, وزیر قانون مسٹر روی شنکر پرساد نے آج یہاں ایک پریس کانفرنس میں اس آرڈیننس کی منظوری سے واقف کرواتے ہوئے کہا کہ طلاق ثلاثہ کے واقعات کی روک تھام کے لئے آرڈیننس کی منظوری ایک دستوری عجلت تھی چونکہ جنوری 2017 سے ستمبر 2018 تک طلاق ثلاثہ کے 430 واقعات رونماء ہوچکے ہیں
انہوں نے کہا کہ ہم نے بارہا کوشش کی تھی کہ اس مسئلہ پر کانگریس کا ساتھ لے سکے مگر کانگریس پارٹی نے ووٹ بینک کے دباؤ میں آکر اس بل کو پارلیمنٹ میں اتفاق رائے سے منظوری دلانے میں حکومت کا ساتھ نہیں دیا ہے
انہوں نے بتایا کہ وہ اور مسٹر اننت کمار نے اس خصوص میں کانگریس کے قائد مسٹر غلام نبی آزاد سے متعدد مرتبہ بات کرنے کی کوشش کی مگر کوئی مثبت ردعمل نہیں آیا
آرڈیننس کی منظوری پر کانگریس پارٹی نے اپنے اولین ردعمل پر کہا کہ مرممہ بل نے ہماری تشویش کو دور نہیں کیا ہے کہ کس طرح متاثرہ خاتون کو نان نفقہ ادا کیا جائے گا جب طلاق دینے والا شوہر جیل بھیج دیا جائے گا
کانگریس قائد مسٹر رندیپ سرجے والا نے کہا کہ ہم نے تجویز پیش کی تھی کہ شوہر کی جائیداد کو قرق کرلیا جائے لیکن مودی حکومت ، مسلم خواتین کو انصاف دلانے میں دلچسپی نہیں رکھتی ہے
صدر مجلس اتحاد المسملین و رکن پارلیمنٹ بیر سٹر اسد الدین اویسی نے آرڈیننس پر اپنا ردعمل ظاہر کرتے ہوئے کہا کہ نریندر مودی حکومت ، مسلمانوں کو نشانہ بنانا چاہتی ہے
طلاق ثلاثہ آرڈیننس کا مساوات سے کوئی لینا دینا نہیں ہے
یہ مغالطہ دینے حکومت کا حربہ ہے
حیدرآباد
سینئر سیاستداں جناب کمال الدین احمد کا 88 برس کی عمر میںآج انتقال ہوگیا
جناب کمال الدین احمد 15 اگست 1930 کو ورنگل میں پیدا ہوئے تھے
وہ لوک سبھا کے لئے چار مرتبہ منتخب ہوئے اور مرکزی وزیر بھی رہ چکے
جناب کمال الدین احمد 2000 تک کانگریس پارٹی سے وابستہ رہے اور کانگریس سے استعفیٰ دینے کے بعد بی جے پی میں شمولیت اختیار کرلی تھی
واجپائی حکومت نے انہیں سعودی عربیہ کے لئے ہندستان کا سفیر بھی نامزد کیا تھا
جناب کمال الدین احمد نے متحدہ آندھرا پردیش میں کانگریس پارٹی کے صدر کی حیثیت سے بھی خدمات انجام دی تھیں اور آرٹی سی کے بھی صدرنشین رہ چکے تھے
حیدرآباد
چیف منسٹر مسٹر کے چند ر شیکھر راؤ( کے سی آر ) نے ہفتہ کو ریاست کے تمام بجلی اداروں کے ملازمین کے لئے 35 فیصد پے ریویژن کا اعلان کیا ہے
انہوں نے سرکاری ملازمین کے خطوط پر بجلی کے شعبہ کے ملازمین کے لئے جامع ہیلت اسکیم کا بھی اعلان کیا
پرگتی بھون میں بجلی کے مختلف شعبوں سے تعلق رکھنے والے ملازمین کے ایک اجلاس سے خطاب کرتے ہوئے ملازمین کی خدمات کی ستائش کی کہ ان کی کاوشوں کے باعث نوتشکیل شدہ ریاست تلنگانہ میں بجلی کے بحران پر قابوپانے میں پہلی کامیابی حاصل ہوئی ہے
انہوں نے کہا کہ قلیل مدت میں ہم نے تمام شعبوں کے لئے چوبیس گھنٹے بجلی کی فراہمی کو یقینی بنایا ہے
مسٹر چندر شیکھر راؤ نے کہا کہ ہم نے پے ریویژن کمیشن سے تنخواہوں پر نظر ثانی کے بارے میں تبادلہ خیال کیا جس پر 22 تا24 فیصد اضافہ کی تجویزسامنے آئی
مسٹر کے سی آر نے بتایا میں نے پربھاکر راؤ ( صدرنشین و منیجئنگ ڈائرکٹر جینکو و ٹرانسکو ) سے پوچھا کہ پچھلی مرتبہ پے ریویژن کتنا کیا گیا تھا تو انہوں نے بتایا کہ 30 فیصد ، میرا خیال ہے کہ پچھلی مرتبہ جتنا دیا گیا تھا اس سے کم نہیں ہوسکتا
پھر مجھ سے 32 فیصد اضافہ کی سفارش کی گئی
میں 35 فیصد پی آر سی کا اعلان کررہا ہوں
انہوں نے کہا کہ موجودہ ہیلت اسکیم جو 3 لاکھ تک طبی اخراجات برداشت کرتی ہے اور خدمات کے دوران مزید ادائیگیوں کا امکان نہیں رہتا ہے اس پر نظر ثانی کی ضرورت ہے
انہوں نے کہا کہ وہ پربھاکر راؤ اور دیگر عہدیداروں سے کہیں ہیں کہ وہ ایک آزادانہ ہیلت اسکیم وضع کریں جس میں مصارف پر کسی قسم کی تحدید نہ ہو
یہ اسکیم آپ اور آپ کے ارکان خاندان کے لئے طمانیت بخش ہوگی
انہوں نے یہ بھی کہا کہ بجلی کے اداروں کا انتظامیہ بل کلکٹرس کی خدمات کو باقاعدہ بنانے کے مسئلہ کا بھی جائزہ لے گا جو اس وقت کنٹراکٹ اساس پر کام کررہے ہیں
اس موقع پر چیف منسٹر کی دختر و رکن پارلیمنٹ نظام آباد مسز کے کویتا اور بجلی شعبوں کے اعلیٰ عہدیدار بھی موجود تھے
حیدرآباد
چیف منسٹر تلنگانہ و صدر تلنگانہ راشٹرا سمیتی مسٹر کے چندر شیکھر راؤ توقع ہے کہ کل کے جلسہ عام پرگتی نیویدنا میں تلنگانہ اسمبلی کی تحلیل کا اعلان کردیں گے
یوں تو تلنگانہ اسمبلی کی میعاد مئی 2019 تک ہے تاہم مسٹر چندر شیکھر راؤ شیڈول کے مطابق عام انتخابات کے ساتھ ریاستی اسمبلی کے انتخابات سے بچنے کے لئے کل منعقد شدنی جلسہ عام پرگتی نیویدنا میں ریاستی اسمبلی کی تحلیل کا اعلان کردیں گے تاکہ الیکشن کمیشن ملک کی دیگر چار ریاستوں میزورم، راجستھان ، مدھیہ پردیش اور چھتیس گڑھ کے ساتھ تلنگانہ اسمبلی کے انتخابات کا بھی اعلان کرسکے
توقع کی جارہی ہے کہ کے سی آر اپنے امیدواروں کا بھی کل ہی اعلان کردیں گے
مذکورہ چار ریاستوں کی اسمبلی کی معیاد دسمبر اور جنوری میں ختم ہورہی ہے
کل کے پروگرام کو ملک کی تاریخ کے سب سے بڑے سیاسی جلسہ سے تعبیر کیا جارہا ہے جس میں ٹی آر ایس اپنی سیاسی طاقت کا مظاہرہ کرنے جارہی ہے
اس جلسہ عام سے قبل تلنگانہ ریاستی کابینہ کا اجلاس منعقد ہوگا جس میں اسمبلی کی تحلیل کی سفارش منظور جاسکتی ہے
چیف منسٹر کے فرزند اور ان کے سیاسی جانشین مسٹر کے ٹی راما راؤ نے جو کے سی آر کابینہ میں اہم قلمدان رکھتے ہیں ادعا کیا کہ آپ ہمارے پارٹی قائد سے کل اہم سیاسی اعلانات کی توقع کرسکتے ہیں جس سے ریاست میں سیاسی ماحول یقیناً گرما جائے گا
تاہم ابھی تک نہ ہی چیف منسٹر اور نہ ہی پارٹی کے کسی اہم قائد نے تاحال اسمبلی کی تحلیل کے بارے میں کوئی واضح اشارہ دیا ہے تاہم ٹی آر ایس پارٹی کی سرگرمیوں اور مسٹر چندر شیکھر راؤ کی جانب سے کئے جانے والے اعلانات کو دیکھ کر ہر کوئی یہ قیاس کررہا ہے کہ کے سی آر کل کے اجلاس میں اسمبلیکو تحلیل کرتے ہوئے عوام سے خط اعتماد حاصل کرنے کا اعلان کردیں گے
تلنگانہ راشٹرا سمیتی کی حکومت کی میعاد مئی 2019 کو ہے اورتلنگانہ اسمبلی کے انتخابات شیڈول کے مطابق لوک سبھا کے انتخابات کے ساتھ ہی ہوں گے
تشکیل تلنگانہ کی چوتھی سالگرہ 2 ستمبر کو ہے اور ٹی آر ایس حکومت اس دن اپنی چار سالہ کارکردگی کو عوام کے سامنے پیش کرے گی
دوسری جانب بتایا جاتا ہے کہ صدر بی جے پی مسٹر امیت شاہ نے پارٹی قائدین کو یہ اشارہ دیا ہے کہ سال کے اوآخر میں انتخابات کا سامنا کرنا ہوگا جس کے لئے ابھی سے تیاریوں کا آغاز کردیا جائے
حیدرآباد
چیف منسٹر مسٹر کے چندر شیکھر راؤ نے آج جناب محمد رحیم الدین انصاری کو صدرنشین اردو اکیڈیمی نامزد کیا ہے
چیف منسٹر نے اس خصوص میں فائیل پر دستخط کردئیے ہیں اور توقع ہے کہ شام تک اس خصوص میں جی او جاری کردیا جائے گا
اردو اکیڈیمی کے بورڈ آف ڈائرکٹرس کا ہنوز اعلان نہیں کیا جائے گا
جناب رحیم الدین انصاری اس سے قبل بھی کانگریس کے دور حکومت میں اردو اکیڈیمی کے صدرکی حیثیت سے خدمات انجام دے چکے ہیں
جناب محمد رحیم الدین انصاری تلنگانہ کی مسلم تنظیموں کے وفاق یونائیٹیڈ مسلم فورم کے صدر اورجامعہ اسلامیہ دارلعلوم حیدرآبادکے معتمد ہیں
وہ آل انڈیا مسلم پرسنل لاء بورڈ کے رکن بھی ہیں
جناب محمد رحیم الدین انصاری ، مولانا محمد حمید الدین عاقل حسامی رحمہ اللہ کے داماداور مولانا حسام الدین ثانی جعفر پاشاہ کے برادرنسبتی ہوتے ہیں
پاکستان نے سیکوریٹی خدشات اور گورنر ننگر ہار کے گارڈز کی عملے سے ہاتھا پائی کے بعد جلال آباد میں قونصل خانہ بند کر دیا
وزیرخارجہ پاکستان شاہ محمود قریشی کا کہنا ہے کہ شہریوں کے تحفظ کیلئے جلال آباد قونصل خانہ بند کیا گیا
تفصیلات کے مطابق، سیکوریٹی خدشات اور افغان حکام کی عملے سے ہاتھاپائی کے بعد پاکستان نے جلال آباد میں اپنا قونصلیٹ بند کر دیا
وزارت خارجہ نے خط لکھ کر افغان حکومت کو آگاہ کر دیا، خط میں واضح کیا گیا ہے کہ سکیوریٹی وجوہات کے باعث قونصل خانہ بند کیا گیا
پاک وزارت خارجہ کے مطابق افغان صوبہ ننگر ہار کے گورنر قونصل خانہ کے امور میں مداخلت کر رہے تھے، گورنر ننگر ہار حیات اللہ حیات 28 اگست کو گارڈز کے ساتھ پاکستانی قونصلیٹ میں داخل ہوئے جہاں گارڈز نے عملے سے بدزبانی اور ہاتھا پائی کی، کابل میں پاکستانی سفارتخانہ نے واقعہ کا فوری نوٹس لیتے ہوئے قونصل خانہ بند کر دیا
کابل میں پاکستانی ایمبیسی نے تصدیق کرتے ہوئے کہا ہے کہ افغان وزارت خارجہ کو واقعہ کی فوری اطلاع کر کے گورنر ننگر ہار کی بے جا مداخلت سے آگاہ کیا گیا، افغان حکومت سے قونصلیٹ کی سیکوریٹی بڑھانے کا مطالبہ کیا گیا
پاکستانی سفارتخانہ نے گورنر ننگر ہار کے اقدام کو ویانا کنونشن کی خلاف ورزی قراردے دیا اور افغان حکومت پر واضح کیا گیا ہے کہ سیکوریٹی کی 28 اگست کی پوزیشن پر بحالی تک قونصل خانہ بند رہے گا
پاکستان کے ایک صوبائی رکن اسمبلی کوکراچیمیں سرعام ایک شہری کو تھپڑ مارنا مہنگا پڑگیا
سندھ اسمبلی کے رکن ڈاکٹر عمران علی شاہ کے خلاف نہ صرف ان کی پارٹی تحریک انصاف نے سخت کارروائی کی بلکہ سپریم کورٹ نے بھی ان پر بھاری جرمانہ عائد کردیا
ڈاکٹر عمران علی شاہ کا ایک ویڈیو سوشیل میڈیا پر وائرل ہوگیا تھا جس میں انہوں نے ایک گاڑی راں کو محض اس لئے تھپڑ مارے تھے کہ وہ اپنی گاڑی کو ان کی گاڑی سے آگے لے جانا چاہتا تھا
سپریم کورٹ نے اس واقعہ کا از خود نوٹس لیتے ہوئے30 لاکھ پاکستانی روپے ڈیم فنڈ میں جمع کروانے کا حکم دیا
یہی نہیں بلکہ خود ان کی پارٹی نے بھی کارروائی کرتے ہوئے انہیں ایک ماہ کے لئے پارٹی کی رکنیت سے معطل کردیا اور ان پر 5 لاکھ روپے ایدھی فاؤنڈیشن کو عطیہ دینے اور ایدھی ٹرسٹ کے سفارش کردہ 20 آرتھوپیڈک مریضوں کا علاج کروانے کی بھی ہدایت دی ہے
حیدرآباد
کچھ دیر کی تیز بارش نے تلنگانہ راشٹرا سمیتی کے کل منعقد شدنی پرگتی نیویدنا کے جلسہ گاہ کو تہس نہس کردیا
آج شام ہوئی کچھ دیر کی تیز بارش اور طوفانی ہواؤں سے جلسہ عام کے لئے کئے گئے تمام انتظامات پر پانی پھرگیا ہے
جلسہ گاہ میں ایستادہ چیف منسٹر و صدر ٹی آر ایس مسٹرکے چندر شیکھر راؤ کے قد آور کٹ اوٹس زمین پر ڈھیر ہوگئے، بینرس اور ہورڈنگس اکھڑ گئے
جلسہ گاہ میں بچھائے گئے قالین بھی بارش کے باعث خارب ہوگئے اور شہ نشین کے طور پر بنایا گیا پنڈال بھی اپنی رونق کھوبیٹھا
جگہ جگہ پانی جمع ہوگیا ہے
جلسہ گاہ کو کل کے لئے پھر سے تیار رکھنے کے لئے مزدوروں کو رات بھر کام پر مامور کردیا گیا ہے
زمین کو خشک کرنے کے بھی انتظامات کئے جارہے ہیں
جلسہ کے آغاز سے قبل بارش کی تباہ کاریوں پر سرکاری مشنری بھی پریشان ہوگئی ہے
سرکاری افسران کو اب یہ ڈر لگنے لگا ہے کہ اگر کل جلسہ کے موقع پر اسی طرح کی بارش ہوگی تو بھگدڑ مچ جانے کے خدشات کو مسترد نہیں کیا جاسکتا ہے
اس لئے کل جلسہ کے دوران بارش ہونے کی صورت میں عوام کی واپسی اور گاڑیوں کے پھنس جانے کے باعث جو افراتفری پھیلے گی اس کے بارے میں عہدیدار متفکر نظر آرہے ہیں
پرگتی ویدنا کے جلسہ گاہ میں بارش کی تباہ کاریوں کی اطلاع پاکر پارٹی کے سینئر قائدین بشمول عوامی نمائندے اور وزراء بھی کونگارا کلاں پہنچنے لگے ہیں
تلنگانہ راشٹرا سمیتی کایہ جلسہ دراصل ریاستی حکومت کا جلسہ ہے جو ٹی آر ایس کی چار سالہ کارکردگی کو عوام کے سامنے پیش کرنے کے لئے منعقد کیا جارہا ہے مگر اس جلسہ کو کچھ اس انداز میں پیش کیا جارہا ہے جیسے یہ ٹی آر ایس کی سیاسی طاقت کا مظہر ہے
یہ بھی سمجھا جارہا ہے کہچیف منسٹر کے سی آر اپنی چار سالہ کارکردگی عوام کے سامنے پیش کرنے کے بعد عوام کا تازہ خط اعتمادحاصل کرنے کا اعلان کریں گے اور ساتھ ہی وہ تلنگانہ اسمبلی کے لئے اپنی پارٹی کے امیدواروں کا اعلان کردیں گے
امریکی حکومت نے فلسطینی پناہ گزینوں کی بہبود کے لیے قائم کردہ اقوام متحدہ کی ’ریلیف اینڈ ورکس ایجنسی‘( اونروا ) UNRWAکی مالی امداد مکمل طور پر ختم کر دی ہے
جمعہ کے روز امریکی حکومت کے ایک ذمہ دار ذریعہ نے بتایا کہ صدر ڈونالڈ ٹرمپ کے حکم پر فلسطینی پناہ گزین ایجنسی ’اونروا‘ کی مالی امداد مکمل طور پر بند کر دی گئی ہے
خیال رہے کہ رواں سال جنوری میں امریکی حکومت نے فلسطینی پناہ گزینوں کو دی جانے والی سالانہ امداد میں 65 ملین ڈالر کی کمی کرتے ہوئے امدادی رقم 60 ملین ڈالر تک محدود کر دی تھی
امریکہ کی طرف سے ’اونروا‘ کی امداد ختم کیے جانے کے نتیجہ میں امدادی ایجنسی کو شدید دھکہ پہنچے گا کیونکہ یہ ادارہ اردن، لبنان، شام غرب اردن اور غزہ کی پٹی میں لاکھوں فلسطینی پناہ گزینوں کی کفالت کرتا ہے
فلسطینی پناہ گزینوں کی امداد ختم کرنے کا امریکی اقدام اپنی نوعیت کا نیا اعلان نہیں
ایک ہفتہ پیشتر امریکی حکومت نے فلسطینی اتھاریٹی کو غزہ اور غرب اردن میں شہری فلاح وبہبود کے لیے دی جانے والی 20 کروڑ ڈالر کی امداد بھی روک دی تھی
امریکی انتظامیہ کی طرف سے اقوام متحدہ کے ادارہ ’اونروا‘ پر شدید تنقید کی جاتی رہی ہے
امریکی قومی سلامتی کے مشیر جان بولٹن اس تنقید میں پیش پیش رہے ہیں
دوسری جانب فلسطینی قیادت نے امریکہ کی طرف سے امداد بند کیے جانے کو انتقامی سیاست قرار دیا ہے
ان کا کہنا ہے کہ فلسطینیوں کی امداد اس لیے بند کی گئی کیونکہ ہم نے بیت القدس کو اسرائیل کا دارالحکومت تسلیم کرنے کے امریکی اعلان کو مسترد کردیا تھا
درایں اثناء جرمن وزیر خارجہ ھائیکوماس نے کہا ہے کہ ان کا ملک ’اونروا‘ کی مالی معاونت میں اضافہ کرے گا
ان کا کہنا تھا کہ موجودہ حالات میں فلسطینی پناہ گزینوں کی امداد روکنا خطہ کو ایک نئی کشیدگی سے دوچار کرنا اور غیر یقینی کیفیت پیدا کرنا ہے
حیدرآباد
تلنگانہ اسٹیٹ وقف بورڈ نے میریج سرٹیفکیٹس کی فیس میں50فیصد اضافہ کردیا ہے
میریج؍طلاق؍خلع کے صداقتناموں کی فیس کو 200 روپے سے بڑھا کر 300 روپے کردیا گیا ہے جبکہ یہی صداقتنامے اگر تتکال کے تحت جاری کرنے کی فیس کو 300 روپے سے بڑھا کر 400 روپے کردیا گیا ہے
صدرنشین وقف بورڈ جناب محمد سلیم نے آج حج ہاؤز نامپلی میں واقع وقف بورڈ کے ہیڈکوارٹرس میں قضاۃ سیکشن کا معائنہ کیا جس کا بعد تزئین آج افتتاح عمل میں آیا
انہوں نے بتایا کہ پاسپورٹ آفس کی طرح یہاں بھی تتکال کے تحت درخواستوں کے ادخال اور اجرائی کے لئے علحدہ کاؤنٹرس رکھے گئے ہیں
عوام کی سہولت کے لئے نہ صرف پرنٹرس کا اضافہ کیا گیا ہے بلکہ عملہ بھی بڑھایا گیا ہے
انہوں نے بتایا کہ تتکال اسکیم کے تحت داخل کی جانے والی درخواستوں پر صداقتنامے اسی دن جاری کردئیے جائیں گے جس سے خاص کر اضلاع سے آنے والے لوگوں کو فائدہ ہوگا
اسی طرح عام زمرہ کے تحت داخل کی جانے والی درخواستوں پر بھی دوسرے دن ہی صداقتنامے جاری کردےئے جائیں گے
تلنگانہ وقف بورڈ نے تبدیلی مذہب کے صداقتناموں کی مسدود کردی تھی تاہم اب اس کی بھی اجرائی عمل میں لائی جارہی ہے
حیدرآباد
سٹی کمشنر آف پولیس مسٹر انجنی کمارحیدرآباد نے آج کہا کہ شہر میں محرم اور گنیش ایک ہی دن واقع ہونے کی وجہ سے اس مرتبہ ہمیں بہت زیادہ تیاریاں کرنی پڑی ہیں تاہم ان دو پروگراموں کے بھی پرامن انصرام کویقینی بنانے نہ صرف بھاری پولیس جمعیت کو تعینات کیا گیا ہے
دونوں شہر وں میں اس مرتبہ حیدرآباد اور بیرون حیدرآباد کی 14,000 پولیس جمعیت تعینات ہے
مسٹر انجنی کمار نے آج یہاں اخباری نمائندوں سے بات چیت کرتے ہوئے کہا کہ محکمہ پولیس ، جی ایچ ایم سی دیگر محکمہ جات کے ساتھ اشتراک کرتے ہوئے نقائص سے پاک انتظامات کو یقینی بنارہا ہے
انہوں نے بتایا کہ محکمہ پولیس کے اعلیٰ عہدیداروں نے جی ایچ ایم سی کے اعلیٰ عہدیداروں کے ہمراہ گنیش جلوس کے مبدا ء بالاپور تک وسرجن کے مقام حسین ساگر جھیل تک جلوس گذرنے کے تمام راستوں کا معائنہ و مشاہدہ کیا
مسٹر انجنی کمار نے بتایا کہ اس مرتبہ گنیش اور محرم ایک ساتھ واقع ہونے کی وجہ سے ساؤتھ میں مکمل اورایسٹ زون میں جزوی طور پر محرم کی سرگرمیاں رہیں گی اس لئے ہماری یہ کوشش ہے کہ کسی قسم کی کوئی گڑبڑ نہ ہونے پائے
انہوں نے بتایاکہ مورتیوں کے وسرجن میں وقت کے زیاں کے بچانے کے لئے ہم نے ایک ڈیوائس اختیار کیا ہے جس کی مدد سے مورتیوں کی وسرجن میں سہولت ہوگی اور وقت کی بچت ہوگی
شہر کی سب سے بڑی گنیش مورتی ’خیریت آباد گنیش‘ کے جلد سے جلد وسرجن کی کوشش کی جارہی ہے
اس سے پہلے وسرجن کے دوسرے دن رات کے وقت وسرجن ہوا کرتا تھا مگر اس مرتبہ ہم اس کا وسرجن جلد کروانا چاہتے ہیں
کمشنر پولیس نے بتایا کہ ہر مورتی کے ساتھ جیو ٹیاگنگ کی گئی ہے جس سے اس مورتی اور منڈلی سے متعلق تمام تفصیلات سے آگہی حاصل ہوجائے گی
انہوں نے بتایا کہ اس ٹیاگنگ کے ذریعہ جو کیو آر کوڈ جنریٹ کیا گیا ہے اس کی اسکیاننگ کرتے ہوئے ہمارے افسر اپنے سیل فونس پر بھی تمام تفصیلات حاصل کرلے سکیں گے
حیدرآباد
راجیہ سبھا میں قائد اپوزیشن مسٹر غلام نبی آزاد نے کہا کہ تلنگانہ ریاست کی تشکیل صرف اور صرف کانگریس کی دین ہے اس میں تلنگانہ راشٹرا سمیتی کا کوئی رول نہیں ہے
مسٹر غلام نبی آزاد نے حیدرآباد میں اخباری نمائندوں سے بات چیت کرتے ہوئے کہا کہ علحدہ تلنگانہ ریاست کی تشکیل صرف اور صرف کانگریس پارٹی کی وجہ سے ہوئی ہے
ٹی آر ایس پارٹی کا اس میں کوئی رول نہیں رہا ہے
انہوں نے کہا کہ علحدہ ریاست کی تشکیل کے لئے تلنگانہ سے تعلق رکھنے والے پارٹی کے ارکان اسمبلی، ارکان قانون ساز کونسل اور پارٹی کے عہدیداروں نے پارٹی قیادت پر زور دیا تھا کہ علحدہ ریاست تشکیل دی جائے جس پر کانگریس ورکنگ پارٹی کے اجلاس میں غور و خوض کیا گیا
کانگریس ورکنگ کمیٹی کے اجلاس میں اس خصوص میں قرار داد منظور کی گئی اور پھر ڈاکٹر منموہن سنگھ کی حکومت نے ایک قانون کی تدوین کرتے ہوئے پارلیمنٹ کے دونوں ایوانوں میں اس کو منظور کرواتے ہوئے نئی ریاست کی تشکیل کو یقینی بنایا ہے
انہوں نے کہا کہ ٹی آر ایس چاہتے ہوئے بھی تلنگانہ ریاست تشکیل نہیں دے سکتی ہے
یہ صرف کانگریس ہی ہے جس نے علحدہ تلنگانہ ریاست کو تشکیل دیا ہے
ٹی آر ایس کا یہ دعویٰ کہ تلنگانہ اس کی وجہ سے تشکیل پایا ہے غلط ہے
یہ پوچھنے پر کہ چار سال بعد اب آپ یہ دعویٰ کیوں کررہے ہیں توانہوں نے کہا کہ میڈیا نے اس خصوص میں چار سال بعد سوال کیا ہے اس لئے وہ اب حقیقت بتارہے ہیں
, , حیدرآباد
تلنگانہ اردو ورکنگ جرنلسٹس یونین ( ٹی یو ڈبلیو جے یو ) نے وسط اکتوبر میں اردو صحافیوں اور یونین کے ارکان کا ایک جلسہ عام منعقد کرنے کا فیصلہ کیا ہے تاکہ اردو صحافیوں کے ساتھ جاری لگاتار ناانصافیوں کے خلاف آواز اٹھاتے ہوئے حل طلب مسائل کی جانب حکومت کی توجہ مبذول کرائی جاسکے
اس سلسلے میں یونین کے ریاستی اور ضلعی ذمہ داران کا ایک اجلاس آج نوبل ہال، مصطفی ٹاور، لکڑی کا پل میں منعقد ہوا جس میں جلسہ عام کی تیاریوں اور اس کے کامیاب انعقاد کے لئے استقبالیہ کمیٹی کے ساتھ دیگر مختلف کمیٹیوں کی تشکیل عمل میں لائی گئی
جلسہ عام میں اردو کی مشہور و معروف شخصیتوں کے علاوہ برسراقتدار و اپوزیشن پارٹیوں کے اعلیٰ قائدین کو مدعو کرنے کا فیصلہ کیا گیا
اجلاس میں جی او 239 پر دوبارہ غور و خوض کیا گیا
یہ جی او بالخصوص اردو صحافیوں کے مفادات پر ضرب لگاتا ہے اس لئے یونین نے حکومت پر اس جی او سے دستبرداری کے لئے دباؤ ڈالنے کا فیصلہ کیا ہے
اس سلسلے میں مساعی کے لئے مختلف اقدامات اٹھائے جائیں گے اور اعلیٰ عہدیداروں سے دوبارہ نمائندگی کی جائے گی
اردو صحافیوں کو ڈبل بیڈروم مکانات کی فراہمی کو یقینی بنانے کے لئے بھی اقدامات پر غورکیا گیا اور ایکریڈٹیشن کارڈ سے محروم صحافیوں کو بھی ہیلتھ کارڈ کی اجرائی کے لئے موثر کوششوں کے آغاز کا فیصلہ کیا گیا
اجلاس میں یونین کے ضلعی صدور اور دیگر عہدیداروں نے مختلف سطحوں پر اردو صحافیوں کے ساتھ ناانصافی اور سرکاری عہدیداروں کے تعصب کی شکایت کی اور کہا کہ اس رجحان کے سدباب کے لئے موثر کوششوں کی ضرورت ہے
بالخصوص سرکاری اداروں میں اردو صحافیوں کے ساتھ متعصب رویہ اختیار کیا جاتا ہے جس کے خلاف آواز اٹھانے کی ضرورت پر زور دیا گیا
یونین کے عہدیداروں نے یونین کے ایک مجلہ کی اشاعت کا بھی فیصلہ کیا ہے اور اس سلسلے میں بھی ایک کمیٹی کی تشکیل عمل میں لائی گئی ہے
سرپرست یونین جناب محمد ساجد معراج نے خطاب کرتے ہوئے جلسہ عام کے سلسلے میں تشکیل دی گئی مختلف کمیٹیوں کے ذمہ داران سے خواہش کی کہ وہ ایک کامیاب جلسہ عام کے انعقاد کے لئے تیاریوں کا فوری آغاز کردیں
انہوں نے کہا کہ تلنگانہ اردو ورکنگ جرنلسٹس یونین کے قیام کا مقصد اردو اور اردو صحافیوں کی ترقی اور فلاح و بہبود کو یقینی بنانا ہے اور یونین اس مشن میں مسلسل سرگرم ہے
پس پردہ اور پیش پردہ دونوں طرف یونین کی سرگرمیاں جاری ہیں
انہوں نے یونین کے ضلعی عہدیداران سے خواہش کی کہ وہ یونین کو مضبوط سے مضبوط تر بنانے کے لئے انتھک جدوجہد کریں تاکہ مستقبل میں اس کے ثمرات سے نہ صرف موجودہ اردو صحافی بلکہ اردو صحافیوں کی آنے والی نسلیں بھی مستفید ہوسکیں
یونین کے ریاستی صدر جناب اطہر معین نے اپنے خطاب میں پھر ایک بار تمام عہدیداران اور ارکان سے اپیل کی کہ وہ ہمیشہ متحد رہیں کیونکہ اتحاد ہی ہمیں انصاف دلاسکتا ہے
انہوں نے یقین دلایا کہ یونین، اردو صحافیوں بالخصوص اپنے ارکان کی فلاح و بہبود کے لئے ہر محاذ پر سرگرمی کے ساتھ کام کررہی ہے
ریاستی نائب صدور جناب محمد عبدالحکیم اور جناب رؤف اعظمی، ریاستی جنرل سکریٹری جناب لئیق الدین اور ریاستی سکریٹری مرزا غنی بیگ نے بھی اجلاس سے خطاب کیا
یونین کے ریاستی سکریٹری جناب رفیق پٹیل کی قرات کلام پاک سے اجلاس کا اغاز عمل میں آیا
اجلاس میں نائب صدر محمداکبر محی الدین، سکریٹریز مفتی محمدرئیس قاسمی، زبیراحمد خان، خازن سیدواجد حسینی، ارکان عاملہ محمد ریاض الدین، محمدافضل پاشاہ، محمد سراج مسعود، محمد یوسف، سید چاند پاشاہ، محمد صدیق، محمد عبدالعظیم، شیخ جمیل، محمد اسحاق سہیل، اضلاع کے صدورو معتمدین سیدسجادالحسنین ، سیدباقر،سید یحییٰ پاشاہ قادری، محمد متبع علی خان، محمدمحسن، شیخ محسن، شیخ فرہاد خلیل، محمدعبدالعظیم ( گریٹرحیدرآباد ) ، محمد عرفان، جعفررشید، محمد خلیل الدین( جگتیال ) ، محمد سعید محی الدین، علیم دانش ( متحدہ ورنگل ) ، محمد امتیاز الدین ( میدک ) ، شاکرالصمد( کریم نگر ) ، محمد عابد احمد ( آصف آباد ) ، محمد علیم الدین ( کاماریڈی ) ، شاہداحمد توکل ( عادل آباد ) ،محمد عثمان ( نظام آباد ) ، اشفاق احمد، سید امجد ( متحدہ نلگنڈہ ) ، محمد غوث ( ناگرکرنول ) ، محمد الیاس الدین ( سدی پیٹ ) اور دیگر اضلاع کے ذمہ داران نے شرکت کی
, حیدرآباد
اسلام میں یوم عاشورہ کی بڑی اہمیت و افادیت ہے
اسی دن کئی انبیائے کرام پر رب کائنات کا فضل وکرم ہوا ہے
محرم کی 10 تاریخ کو یوم عاشورہ کی مناسبت سے سنی حضرات روزہ رکھتے ہیں جبکہ اہل تشیع و تفضیلی حضرات نواسۂ رسول صلی اللہ علیہ وسلم حضرت سیدنا حسینؓ ابن علیؓ اور ان کے خانوادہ اور انصار کی شہادت کا ماتم کرتے ہیں
اسی مناسبت سے اگرچہ شہر کے مختلف مقامات پر شیعی عقائد کے مطابق علم اور تعزیے نکالے جاتے ہیں تاہم پرانے شہر میں مرکزی ماتمی جلوس نکالا جاتا ہے
صدیوں سے چلی آرہی روایات کے مطابق اس مرکزی ماتمی جلوس کا مرکز نگاہ بی بی کا علم ہوتا ہے جو ہاتھی پر برآمد ہوتا ہے
یہ علم دن میں د بیر پورہ میں واقع الاوہ بی بی سے برآمد ہوتا ہے اور مختلف عاشور خانوں سے گذرتا ہوا براہ چارمینار چادر گھاٹ پر اختتام پذیر ہوتا ہے
یہ عاشور خانہ پہلے قطب شاہی دور میں قلعہ گولکنڈہ میں واقع تھا جسے بعدازاں آصف جاہی دور حکومت میں موجودہ مقام پر منتقل کردیا گیا ہے
اس علم کے بارے میں یہ کہا جاتا ہے کہ اس علم میں لکڑی کا ایک تکڑا ہے جس کے بارے میں یہ دعویٰ کیا جاتا ہے کہ وہ اسی تکڑے کا حصہ ہے جس پر خاتون جنت ، بتول رسول صلی اللہ علیہ وسلم حضرت بی بی فاطمہؓ کو غسل میت دیا گیا تھا
اس علم کو کئی شاہوں نے قیمتی نذرانے پیش کئے ہیں
ناصر الدولہ نے ہیرے نذر کئے تھے
نظام ہفتم میر عثمان علی خان بہادر نے اپنی والدہ محترمہ کی یاد میں اس علم کو 6 عدد ہیرے اور جواہرات نذر کئے تھے
اگرچہ یہ علم اہل تشیع کی جانب سے انہی کی روایات کے مطابق نکالا جاتا ہے مگر اس کے متولی ایک سنی ہیں
, اس مرکزی ماتمی جلوس کے ہمراہ اہل تشیع ننگے پیر چلتے ہوئے شہدائے کربلا سے اپنی عقیدت کا اظہار کرتے ہیں
ماتمی گروہ جلوس کے ساتھ ساتھ چلتے ہوئے نوحہ پڑھتے ہیں جبکہ عزاء داروں کی ٹولیاں نیم برہنہ ہوکر زنجیری و خونی ماتم کرتے ہوئے اپنے جسم کو گزند پہنچاتے ہوئے شہدائے کربلائے اہل بیت اطہارسے اپنی وارفتگی و عقیدت کا اظہار کرتے ہیں
جلوس کے چارمینار پر پہنچنے پر ڈپٹی کمشنر آف پولیس ساؤتھ زون پولیس مسٹر ایم وی ستیہ نارائنہ نے ڈھٹی چڑھائی
شہر میں آج کے دن کی مناسبت سے جگہ جگہ سبیلیں لگائی گئی تھیں اورلوگوں میں شربت تقسیم کیا گیا
کئی مساجد میں واقعہ کربلا پر خصوصی پروگراموں کا اہتمام کرتے ہوئے فلسفہ شہادت کو پیش کیا گیا ہے
یوم عاشورہ کی فضیلت کی مناسبت سے آج نفل روزہ بھی رکھا
محکمہ پولیس کی جانب سے نقائص سے پاک بندوبست کیا تھاجبکہ جی ایچ ایم سی اور آبرسانی بورڈ کی جانب سے بھی جلوسیوں کی سہولت کے لئے خصوصی انتظامات کئے گئے تھے
ماتم کرنے والوں کی مرہم پٹی کے لئے مختلف ہسپتالوں کی جانب سے میڈیکل ٹیمیں تعینات کی گئی تھیں
ریا\u200cض – 7/ ستمبر – تلنگانہ این آر آئی جرنلسٹس اسوسی ایشن سعودی عرب ( TNJASA ) کی جانب سے ہندوستان کے مختلف علاقوں میں حکومت کی جانب سے آزادی صحافت کے خلاف کی جارہی سازشوں اور آزادی صحافت پر شکنجہ کسنے کی کوششوں کی مذمت کرتے ہوئے ہندوستان کی صحافتی برادری اور صحافیوں کے ساتھ اظہار یگانگت کیا گیا
کنوینر TNJASA جناب کے این واصف نے تلنگانہ یونین آف ورکنگ جرنلسٹس ، حیدرآباد یونین آف ورکنگ جرنلسٹس ، تلنگانہ اردو ورکنگ جرنلسٹس یونین ، تلنگانہ اردو ورکنگ جرنلسٹس فیڈریشن اور دیگر تنظیموں کی جانب سے حیدرآباد اور ملک کے دیگر شہروں میں منعقد کی گئی احتجاجی ریالیوں اور صحافیوں کے تمام مطالبات کی بھرپور تائید کا اعلان کیا
انہوں نے حکومت ہند سے مطالبہ کیا کہ ہندوستان میں آزادی صحافت کو یقینی بنایا جائے اور حکومت کی پالیسیوں کے خلاف صدائے احتجاج بلند کرنے والے صحافیوں کے خلاف کی جانے والی کاروائیوں پر روک لگائی جائے کیوںکہ آزاد صحافت صحتمند جمہوریت کے لیے بے حد \u200cضروری ہے
TNJASA کے دیگر اراکین محمد سیف الدین ، غوث ارسلان ،سید \u200c\u200dضیا الرحمن ، میر محسن علی ، محمد تجمل علی خان ، محمد عبدالباسط ، محمد امین الدین انصاری اور عبدالرحمن مرزا بیگ نے حکومت ہند سے مطالبہ کیا کہ ملک میں آزادی صحافت کو یقینی بنایا جائے
عادل آباد
عادل آباد سے تعلق رکھنے والے دو نوجوان پانی کے بیچ سیلفی لینے کی کوشش میں غرق ہوگئے
دو متوفی سونو ( 22 ) اور سوفیل ( 23 ) دیگر دو کے ساتھ محرم کی رسومات کا مشاہدہ کرنے سیکل پر چندراپور ضلع کے راجورہ گئے ہوئے تھے
گھر واپس ہوتے ہوئے جمعرات کو یہ چاروں پیننگ مکڈ آباد ، مہاراشٹرا میں کشتی رانی کرنے گئے
جب یہ لوگ پانی کے بیچوں بیچ پہنچ گئے تو ان میں سے ایک نوجوان نے کشتی پر سیلفی لینے کی کوشش کی جس کی وجہ سے کشتی ایک طرف جھک گئی اور پانی میں الٹ گئی
مقامی لوگوں نے نوجوانوں کو غرقاب ہوتے ہوئے دیکھ کر ان کو بچانے کی کوشش کی تاہم ان میں سے دو پہلے ہی ڈوب چکے تھے
دیگر دو نوجوان عمیر اور عرفان کو علاج کے لئے ریمس منتقل کردیا گیا
ٹرمپ انتظامیہ نے چین کی فوج پر روسی لڑاکا طیارے اور میزائل سسٹم خریدنے پر پابندی لگادی
روس سے لڑاکا طیارے اور میزائل سسٹم خریدنے پر امریکہ نے چین کے فوجی ادارہ پر پابندی لگائی ہے، امریکی محکمہ خارجہ کے مطابق وہ فوری طور پر چینی فوج کے ایک یونٹ پر پابندی کا اطلاق کریگا
امریکی محکمہ خارجہ کا کہنا ہے کہ روس سے ایس یو35لڑاکا طیارے اور میزائل سسٹم ایس400 خریدنے پر چین پر پابندیاں ہیں
امریکی محکمہ خارجہ کا کہنا ہے کہ امریکہ چینی فوج کی برانچ اکنامک ڈیولپمنٹ ڈپارٹمنٹ اور محکمہ کے ڈائریکٹر پر فوری پابندی نافذ کریگا
خبررساں ایجنسی کے مطابق چینی ایجنسی اور اس کے سربراہ ایکسپورٹ لائسنس اورامریکی فنانشل سسٹم کے لیے بلاک کردیا گیا ہے
چینی ایجنسی اور اس کے سربراہ کواس فہرست میں بھی شامل کرلیا گیا جس کے ذریعہ وہ امریکیوں کے ساتھ بزنس نہیں کر سکیں گے
امریکی انتظامیہ نے روسی ملٹری اور انٹلی جنس سے تعلق رکھنے والی مزید 33افراد اور کمپنیوں کو بلیک لسٹ کیا ہے
چینی ادارہ کا روسی ہتھیاروں کی خریداری کا اقدام روس پر عائد امریکی پابندیوں کی خلاف ورزی ہے، جس کے تحت روس کی دفاعی صنعت کے ساتھ بڑے پیمانے پر لین دین کرنے والے تیسرے فریق پر پابندیاں لگ سکتی ہیں
مصر کی ایک عدالت نے سابق صدر حسنی مبارک کے دونوں بیٹوں علاء اور جمال مبار ک کی بدعنوانی کے الزام میں گرفتاری کا حکم دینے والے جج کو مقدمہ کی سماعت سے دور رکھنے کے لیے دائرکردہ درخواست منظور کر لی ہے
یہ درخواست وکیل صفائی نے دائر کی ہے اور فوری طو ر پر عدالت کے اس فیصلہ کی قانونی بنیاد معلوم نہیں ہوسکی ہے
قاہرہ کی ایک عدالت کے جج احمد ابو الفتوح نے گذشتہ ہفتہ کے روز علاء اور جمال کو اسٹاک مارکیٹ میں مبیّنہ اتار چڑھاؤ کے الزام میں گرفتار کر نے کا حکم دیا تھا
سرکاری استغاثہ نے ان دونوں بھائیوں سمیت پانچ افراد پر اپنی فرنٹ کمپنیوں کے ذریعہ بعض بنکوں کے حصص کی خریدار ی کا الزام عاید کیا تھا اور انھوں نے اس سے متعلق سمجھوتوں سے اسٹاک مارکیٹ کو آگاہ نہیں کیا تھا
یہ پانچوں افراد گذشتہ ہفتہ کے روز قاہرہ میں فوجداری عدالت میں مقدمہ کی سماعت کے دوران میں حاضر تھے اور جج کے حکم پر وہیں انھیں حراست میں لے لیا گیا تھا
جج نے اس مقدمہ کی مزید سماعت 20 اکتوبر تک ملتوی کردی تھی
ابھی تک یہ معلوم نہیں ہوسکا کہ آیا علاء اور جمال مبارک کی رہائی کے لیے اب قانونی کارروائی شروع کی جائے گی یا نہیں
واضح رہے کہ جمال مبارک اپنے والد حسنی مبارک کے دورِ صدارت میں حکمراں جماعت کی ایک اہم کمیٹی کے سربراہ رہے تھے اور انھیں والد کا سیاسی جانشین خیال کیا جاتا تھا
ان کے بڑے بھائی علاء مبارک سیاست سے دور رہے تھے لیکن ان پر والد کے اثر ورسوخ کو بروئے کار لاتے ہوئے بھاری دولت کمانے کے الزامات عاید کیے گئے تھے
انھیں2011ء میں حسنی مبارک کے اقتدار کے خاتمہ کے بعد متعدد مرتبہ تھوڑے تھوڑے وقفے کے بعد گرفتار کیا جاتا رہا تھا لیکن تین سال قبل انھیں جیل سے رہا کردیا گیا تھا
ان سے دو سال کے بعد 2017ء میں ان کے والد حسنی مبارک کو بھی جیل سے رہا کردیا گیا تھا
سابق صدر اور ان کے دونوں بیٹوں کو مئی 2015ء میں بدعنوانی کے ایک مقدمہ میں تین ،تین سال قید کی سزا سنائی گئی تھی
ان پر قومی خزانہ سے ایک کروڑ یورو ( ایک کروڑ پندرہ لاکھ ڈالرز ) کی رقم صدارتی محل کی تزئین و آرائش پر اڑانے کے الزام میں مقدمہ چلایا گیا تھا
تاہم انھیں جب یہ سزا سنائی گئی تھی، اس وقت تک وہ قید کی یہ مدت جیل میں پوری کر چکے تھے
حیدرآباد
اذان انٹرنیشنل اسکول کے ایک ملازم پر کمسن بچی کے ساتھ زیادتی کے الزامات کے تناظر میں محکمہ تعلیم کی جانب سے تاحکم ثانی ادارہ کی کشادگی پر روک لگادینے سے پریشان اولیائے طلبۂ نے مستقبل کا لائحہ عمل تیار کرنے آج یہاں ایک مشاورتی اجلاس منعقد کیاجس میں ایک ہزار سے زائد اولیائے طلبۂ نے شرکت کی
اجلاس میں اذان انٹرنیشنل اسکول میں زیر تعلیم دیگر بچوں کے مستقبل کے بارے میں ایک مبسوط حکمت عملی تیار کرنے اولیائے طلبۂ کی انجمن قائم کرتے ہوئے اقدامات کرنے کا فیصلہ کیا گیا
اجلاس میں شرکت کرنے والے اولیائے طلبۂ نے اتفاق رائے سے ارکان عاملہ پر مشتمل ایک اڈھاک کمیٹی تشکیل دی ہے
اس ایکزیکٹیو کمیٹی نے اجلاس میں مذکورہ واقعہ کے تناظر میں غالب حالات کا جائزہ لیا
اجلاس میں اذان اسکول کی لڑکی کے ساتھ 14 ستمبر کو پیش آئے واقعہ کی مذمت کی گئی اور تمام اولیائے طلبۂ نے کمسن لڑکی اور اس کے ارکان خاندان کے ساتھ اظہار ہمدردی کیا
اسوسی ایشن کو والدین اور ااولیائے طلبۂ نے بشمول انتظامی خامیوں کے ا سکول انتظامیہ کے تعلق سے کئی شکایات کیں اور انتظامیہ کے متکبرانہ رویہ کی شکایت کی
اڈھاک کمیٹی نے اولیائے طلبۂ کو یقین دلایا کہ بچوں کے سرپرستوں کی تمام شکایات کی یکسوئی کے لئے ٹھوس اقدامات کئے جائیں گے
اجلاس کا یہ احساس تھا کہ اسکول کی غیر معینہ مدت کے لئے اسکول کی مسدودی سے اسکول میں زیر تعلیم بچوں کی نہ صرف تعلیم متاثر ہورہی ہے بلکہ ان کے اذہان پر منفی اثرات بھی پڑرہے ہیں
اجلاس میں ایکزیکیٹیو کمیٹی کو یہ اختیار دیا گیا ہے کہ مسئلہ کی یکسوئی کے لئے تمام متعلقہ اتھارٹیز بشمول ڈسٹرکٹ ایجوکیشن آفیسر، ضلع کلکٹر اور محکمہ تعلیم کے اعلیٰ عہدیداروں سے رجوع ہوتے ہوئے عاجلانہ طور پر قابل قبول حل تلاش کیا جائے اور ضرورت پڑنے پر قانونی چارہ جوئی بھی کی جائے تاکہ منظم اور محفوظ ماحول میں بچوں کی تعلیم کا سلسلہ جاری رہ سکے
اولیائے طلبۂ کی تنظیم نے معاملہ کی تحقیق کرنے والے پولیس عہدیداروں کی ستائش کی اور ان سے اظہار تشکر کیا اور امید ظاہر کی کہ حقائق کا پتہ چلاتے ہوئے خاطی کو قرار واقعی سزاء دلائی جائے گی
مدہول
حلقہ اسمبلی مدھول کے راجیو گاندھی یونیورسٹی آف نالج ٹیکنالوجیز( آئی آئی آئی ٹی ) باسر میں انجنیئرنگ سال دوم کی طالبہ نے تیسری منزل سے چھلانگ لگاکر خود کشی کرلی
تفصیلات کے مطابق آئی آئی آئی ٹی باسر انجینئرنگ سال دوم میں زیر تعلیم انوشا نامی طالبہ نے تین منزلہ عمارت سے چھلانگ لگا کر خودکشی کرلی طالبہ ضلع سدی پیٹ کے موضع منداپلی کی متوطن ہے
خودکشی کی وجہ محبت میں ناکامی بتائی جارہی طالبہ کی کتاب سے کالج انتظامیہ کو ایک خودکشی نوٹ بھی بر آمد ہوا ہے جسے پولیس کے حوالہ کردیا گیا ہے
پولیس نے اس خصوص میں ایک مقدمہ درج کرتے ہوئے تحقیقات کا آغاز کردیا ہے
لاش کو پوسٹ مارٹم کے لئے سرکاری ہسپتال بھیج دیا گیا ہے اور متوفی طالبہ کے ارکان خاندان کو مطلع کردیا گیا ہے
تلنگانہ راشٹرا سمیتی کے قد آور قائد و وزیر آبپاشی مسٹر ہریش راؤ نے جمعہ کے دن سدی پیٹ کے ابراہیم پور میں ایک جلسہ عام میں یہ ارادہ ظاہر کرتے ہوئے کہ وہ سیاست سے سبکدوش ہوجانا چاہتے ہیں، سب کو حیرت میں ڈال دیا
مسٹر ہریش راؤ نے کہا کہ سیاست سے کنارہ کشی اختیار کرلینے کے باوجود میں عوام کی خدمت انجام دیتا رہوں گا
سیاست سے خوشیوں کے ساتھ سبکدوش ہونے کی خواہش کا اظہار کرتے ہوئے مسٹر ہریش راؤ نے کہا کہ آپ تمام سے مجھے بے پناہ پیار و محبت ملا ہے
یہی میری زندگی کے لئے کافی ہے
اجلاس سے خطاب کرتے ہوئے مسٹر ہریش راؤ نے عوام سے کہا کہ کانگریس پارٹی کو ووٹ نہ دیں
اگر کانگریس کو ووٹ دے کر اقتدار سونپا گیا تو وہ تمام صنعتیں آندھرا پردیش منتقل کردیں گے جس سے ہماری ریاست کے عوام کا بڑا نقصان ہوگا
مسٹرہریش راؤ جنہوں نے ابراہیم پور کو اختیار کیا ہے پچھلے انتخابات میں ان کی تائید و حمایت کرنے پر دیہاتیوں سے اظہار تشکر کیا
, حیدرآباد
شہر کی ایک مقامی عدالت نے جمعرات کے دن عہدیدارو ں کو ہدایت دی کہ پیراڈائز گروپ سے تعلق نہ رکھنے والی ان تمام ہوٹلوں کے بورڈس نکال دیں جو پیراڈائز کے نام سے ہیں جس کی تعمیل میں کل آور آج پیراڈائزکے نام سے چلائی جانے والی ان ہوٹلوں کے سائن بورڈس نکال دئیے جو سکندرآباد میں واقع پیراڈائز ہوٹل کے مالکین کے گروپ پیراڈائز گروپ سے تعلق نہیں رکھتے
عدالتی احکام پر ان ہوٹلوں کے سائن بورڈس نکال دئیے گئے جنہوں نے غیر قانونی طور پر ر اپنی ہوٹلوں کے نام پیراڈائز کے نام پر کھے تھے
پیراڈائز گروپ آف ہوٹلس کی جانب سے ایک درخواست دائر کرتے ہوئے الزام عائد کیا گیا تھا کہ شہر میں کئی ہوٹلیں ان کی ہوٹل کا نام استعمال کرتے ہوئے چلائی جارہی ہیں جن میں فوڈ کورٹس سے لے کر ہوٹلس تک شامل ہیں
درخواست میں کہا گیا تھا کہ ایسی ہوٹلوں کی جانب سے ان کے برانڈ کا غلط استعمال کیا جارہا ہے جس سے پیراڈائز گروپ کا وقار متاثر ہورہا ہے
عدالتی احکام پر غیر مجاز نام استعمال کرنے والی ان ہوٹلوں سے سائن بورڈ کو نہ صرف نکال دیا بلکہ اس نام کے لیبلس اور فوڈ ایٹمس کو بھی ضبط کرلیا
پیراڈائز گروپ شہر میں پیراڈائز کے نام سے ہوٹلوں کا ایک چین چلاتا ہے،اس کی بریانی دنیا بھر میں مشہور ہے
اس گروپ نے ہوٹلیں چلانے کیلئے پیراڈائز کے نام کا کاپی رائٹ اور لوگو رجسٹریشن حاصل کرلیا ہے جس کے باعث دوسرے پیراڈائز کے نام اور اس سے مشابہت رکھنے والے انداز بھی اختیار نہیں کرسکتے
حیدرآباد
سائبرآباد کمشنریٹ میں میلار دیوپلی پولیس اسٹیشن کے حدود میں شاستری پورم مین روڈ پر تین نامعلوم افراد نے ایک ورکشاپ میں داخل ہوکر ہتھوڑے سے حملہ کرکے 50 سالہ امجد نامی شخص کا قتل کردیا
ساہتی کالونی ، نائس ہوٹل کے ساکن امجد پلائی ووڈ کارخانہ میں کام کررہے تھے
وہ اپنے کام میں مصروف تھے کہ تین نامعلوم حملہ آور وہاں پہبنچے اور ان پر حملہ کرتے ہوئے ان کے سر پر ایک وزنی ہتھوڑے سے وار کردیا جس کیباعث ان کے سر پر شدید چوٹ آئی او ر وہ برسرموقع ہی ہلاک ہوگئے
قتل کی اطلاع ملنے پر انسپکٹر آف پولیس میلاردیوپلی مسٹر اے ستیہ وہاں پہنچ گئے اور موقع واردات کا مشاہدہ کیا اور عینی شاہدین سے ابتدائی معلومات حاصل کیں
کلوز ٹیم کو طلب کرتے ہوئے مقام واردات سے شواہد اکٹھا کی گئیں
پنچنامہ کرنے کے بعد لاش کو پوسٹ مارٹم کے لئے عثمانیہ جنرل ہاسپٹل منتقل کردیاگیا
پولیس نے کہا کہ ہنوز حملہ آوروں کی شناخت نہیں ہوسکی اور نہ ہی قتل کی وجوہات کا پتہ چل پایا ہے
مسٹر ستیہ نے بتایا کہ اس علاقہ کے سی سی ٹی وی فوٹیج کے ذریعہ حملہ آوری کی شناخت کی جارہی ہے
اقوام متحدہ نے خبردار کیا ہے کہ یمن میں ہیضہ کی وبا ایک بار پھر بے قابو ہوکر خطرناک حدود کو چھونے لگی ہے
عالمی ادارہ نے خبردار کیا ہے کہ اگر یمن میں ہیضہ کی روک تھام کے لیے موثر اقدامات نہ کیے گئے تو اس کے نتیجہ میں بے پناہ انسانی جانوں کانقصان ہوسکتا ہے
اقوام متحدہ کے سکریٹری جنرل کے معاون برائے انسانی امور مارک لوکوک نے نیویارک میں ایک پریس کانفرنس میں کہا کہ یمن میں ہیضہ اپنی خطرناک حدودں کو چھو رہا ہے
انہوں نے کہا کہ ہم یمن میں قحط کو شکست دینے کے لیے کوشاں ہیں مگر ہمیں اس پر قابو پانے میں مشکلات کا سامنا ہے
’یو این‘ عہدیدار کا کہنا تھاکہ تمام تر کوششوں کے باوجود یمن میں انسانی صورت حال میں کوئی بہتری نہیں لائی جاسکی ہے
اقوام متحدہ جنگ سے متاثرہ علاقوں میں8 لاکھ افراد کو خوراک مہیا کرنے کی کوشش کررہا ہے
انہوں نے یمنی عوام کے لیے امداد دینے والے ملکوں بالخصوص سعودی عرب اور دوسرے خلیجی ممالک کے مالی تعاون کا خصوصی شکریہ ادا کیا
لوکوک کا کہنا تھا کہ یمن میں امدادی آپریشن میں درپیش مشکلات میں ایک اہم مسئلہ مقامی کرنسی کی قدرمیں گراوٹ بھی ہے
اقوام متحدہ یمنی عوام کی مالی مشکلات کے حل کی کوششوں میں ناکام ہے
کفیل خان کو ایک بار پھر گرفتار کرلیا گیا ہے
کفیل خان جنہیں گذشتہ برس گورکھپور کے سرکاری ہسپتال میں آکیسجن کی کمی کے باعث شیر خوار بچوں کی ہلاکتوں پر گرفتارکرلیا تھا جاریہ سال ضمانت پر رہا ہوئے تھے
کچھ دن قبل ان کے بھائی پر بھی جان لیواء حملہ ہوا تھا
پولیس نے کہا کہ کفیل خان کوڈسٹرکٹ ہاسپٹل میں ڈاکٹرس کے ساتھ الجھنے اور مریضوں کے علاج میں خلل پیدا کرنے کے الزام میں ہفتہ کو گرفتار کرلیا گیا ہے
کفیل کے بھائی عدیل خان نے کہا کہ ان کے بھائی ریاست میں دماغی سوزش کی علامات سے ہونے والی اموات پرمیڈیا کانفرنس کو مخاطب کرنے جارہے تھے کہ انہیں گرفتار کرلیا گیا ہے
سپرنٹنڈنٹ آف پولیس سبھراج سنگھ نے کہا پولیس کو اطلاعات موصول ہوئیں کہ ایک فرد ہاسپٹل میں داخل ہوا اور ہسپتال میں شریک مریضوں کے علاج میں خلل ڈال رہا ہے
وہ ڈاکٹرس کے ساتھ الجھنے لگا
اس فرد کو گرفتار کرلیا گیا جس نے خود کی شناخت کفیل خان کے طور پر کروائی
کفیل ان 9 ملزمین میں سے ایک ہیں جنہیں اگست 2017 میں بابا راگھو داس میڈیکل کالج میں آکیسجن کی سربراہی میں خلل کے باعث چار دن میں 63 بچوں کی اموات کے سلسلہ میں گرفتار کرلیا گیاتھا
انہیں نومبر 2017 میں اترپردیش پولیس نے گرفتار کیا تھا اور اپریل 2018 میں الہ آباد ہائی کورٹ نے انہیں ضمانت پر رہا کردیاتھا
ڈاکٹر کفیل خان نے بھائی کاشف جمیل پر نامعلوم حملہ آوروں نے گولیاں چلائی تھیں تاہم وہ اس حملہ میں بال بال بچ گئے تھے
وشاکھا پٹنم
تلگو دیشم پارٹی کے رکن اسمبلی ارکو مسٹر کیدری سرویشورا راؤ اور سابق رکن اسمبلی سیویری سوما کو اتوار کی دوپہر د ومبری گوڑہ منڈل کے موضع لیویری پٹو میں ماؤیسٹس نے گولیاں مار کر ہلاک کردیا
یہ واقعہ انتہا پسند تنظیم سی پی آئی ماؤیسٹس کی تاسیس کے ہفتہ طویل تقاریب کے دوران پیش آیا
ماؤیسٹس نے 27 ستمبر تک ہفتہ طویل جشن منانے کا اعلان کیا تھا
ذرائع کے بموجب کیدری سرویشورا راؤجو ارکو حلقہ اسمبلی سے وائی ایس آر سی پی کے ٹکٹ پر منتخب ہوئے تھے تاہم بعدازاں تلگو دیشم پارٹی میں شمولیت اختیار کرلی تھی
وہ ایک سابق رکن اسمبلی مسٹر سوما اور دیگر حامیوں کے ہمراہ دومبری گوڑہ منڈل جارہے تھے کہ یہ حادثہ پیش آیا
تقریباً 60 ماؤیسٹس بشمول ویمن کیڈر اس حملہ میں ملوث ہیں
بتایا جاتا ہے کہ یہ قائدین گرام درشنی پروگرام میں شرکت کے لئے جارہے تھے کہ ماؤیسٹس کا ایک گروپ دیہاتیوں کے ساتھ پہنچ کر ایم ایل اے کی کار کو روک دیا
جوں ہی ایم ایل اے اور سابق ایم ایل اے کے پرسنل سیکوریٹی آفیسرز گاڑی سے اترے ، ان سے اے کے 47 ہتھیار چھین لئے گئے اور سرویشورا اور سوما پر قریب سے گولیا ں چلادی گئیں
پولیس کو شبہ ہے کہ اس حملہ میں ماؤیسٹس کی آندھرا اڈیشہ بارڈر کمیٹی سکریٹری راما کرشنا کی زیر قیادت ماؤیسٹس کا گروپ ملوث ہوسکتا ہے
ڈی آئی جی وشاکھا رینج مسٹر سریکانت نے بتایا کہ ان کے پاس واقعہ کے بارے میں کچھ معلومات ہیں تاہم ہم حقائق کا پتہ چلارہے ہیں
رورل ایس پی مسٹر راہول دیو شرما نے کہا کہ محکمہ پولیس نے نکسلائٹس کی ہٹ لسٹ میں شامل تمام سیاستدانوں کو پہلے ہی سے نوٹسس جاری کردئیے تھے کہ دیہاتوں کا دورہ کرنے سے قبل نظم ونسق کاآگاہ کردیا جائے
لیکن رکن اسمبلی کیدری اور سابق رکن اسمبلی سوما کے دومبری گوڑہ منڈل کے دورہ کے بارے میں پولیس کو آگاہ نہیں کیا گیا تھا
دیگر ذرائع کا کہنا ہے کہ ماؤیسٹس نے ان دو قائدین کو بات چیت کرنے کے لئے طلب کیا تھا اور جب وہ لیوری پٹو پہنچے تو ماؤیسٹس نے ان پر الزام عائد کیا کہ ماضی میں ہوئے انکاؤنٹر کے لئے وہ ذمہ دار ہے جس کی سزاء کے طور پر انہیں موت کے گھات اتار دیا گیا ہے
چیف منسٹر آندھرا پردیش مسٹر این چندرا بابو نائیڈو نے اس واقعہ کی مذمت کرتے ہوئے متوفی قائدین کے ارکان خاندان کو پرسہ دیا
نیویارک روانگی سے قبل انہوں نے پولیس کے عہدیداروں سے تبادلہ خیال کیا
انہوں نے کہا کہ جمہوریت میں تشدد کی گنجائش نہیں ہے
حیدرآباد
حیدرآباد میٹرو ریل کے ریڈ لائن کے کرایوں کاپیرکو اعلان کردیا گیا ہے جو میاں پور تا ایل بی نگر براہ امیر پیٹ انٹرچینج اسٹیشن چلائی جائے گی
حیدرآباد
ڈائرکٹوریٹ آف گورنمنٹ اکزامینیشنس تلنگانہ نے ایس ایس سی، او ایس ایس سی اور ایس ایس سی ووکیشنل کورس پبلک اکزامینیشنس مارچ 2019 کے لئے فیس کی ادائی کی تواریخ کا اعلان کردیا ہے
ریگولر امیدواروں کے لئے تمام مضامین کے لئے 125 روپے ہوگی جبکہ ووکیشنل کورسس کے امیدواروں کے لئے ایس ایس سی اکیڈیمک کورسس کے لئے مصرحہ 125 روپے کی ریگولر امتحانی فیس کے علاوہ اضافی 60 روپے ادا کرنی ہوگی
بغیر دیرانہ کے فیس کی ادائی کی آخری تاریخ 29 اکتوبر مقرر کی گئی ہے
امیدوار 50 روپے دیرانہ کے ساتھ 12 نومبر تک ، 200 روپے دیرانہ کے ساتھ 26 نومبر تک اور 500 روپے دیرانہ کے ساتھ 12 دسمبر تک فیس ادا کرسکتے ہیں
ڈائرکٹوریٹ نے یہ وضاحت کی کہ مذکورہ تواریخ کو عام تعطیل کا اعلان کرنے کی صورت میں اس کے فوری بعد دوسرا کام کا دن آخری تاریخ متصور ہوگا
یہ بھی صراحت کردی گئی ہے کہ مذکورہ تاریخ میں کسی بھی صورت میں توسیع نہیں کی جائے گی
لیبیا کے دارالحکومت طرابلس میں پانچ لاکھ بچے متحارب جنگجو ملیشیاؤں کے درمیان جاری لڑائی کے نتیجہ میں خطرے سے دوچار ہوچکے ہیں
اقوام متحدہ کے تحت حقوقِ اطفال کے ادارہ یونیسیف نے پیرکو ایک بیان میں کہا ہے کہ گذشتہ 48 گھنٹے کے دوران میں طرابلس کے جنوب میں لڑائی میں شدت کے بعد سے مزید بارہ سو سے زیادہ خاندان بے گھر ہوگئے ہیں
یونیسف کا کہنا ہے کہ طرابلس اور اس کے نواحی علاقوں میں اگست سے جاری مسلح جھڑپوں کے نتیجہ میں پچیس ہزار سے زیادہ افراد بے گھر ہوچکے ہیں
ان میں نصف تعداد بچوں کی ہے
اقوام متحدہ کی اس ایجنسی کے مشرقِوسطیٰ اور شمالی افریقہ میں ڈائریکٹر گیرٹ کیپلائر نے کہا ہے کہ مزید بچوں کو جنگ کے لیے بھرتی کیا جارہا ہے جس سے وہ فوری خطرہ سے دوچار ہوچکے ہیں اور لڑائی میں شریک ایک بچہ مارا بھی جاچکا ہے
لیبیا کی وزارت صحت کے ہفتہ کی شب فراہم کردہ اعداد وشمار کے مطابق طرابلس اور اس کے نواحی علاقہ میں گذشتہ ایک ماہ سے متحارب جنگجوگروپوں کے درمیان جاری لڑائی کے نتیجہ میں 115 افراد ہلاک اور کم سے کم 400 زخمی ہوچکے ہیں
لڑائی سے متاثرہ علاقوں سے بے گھر ہونے والے افراد کو ا سکولوں میں عارضی طور پر ٹھہرایا جارہا ہے جس کے پیش نظر 3 اکتوبر سے نئے تعلیمی سال کا آغاز ممکن نظر نہیں آرہا ہے اور اس میں تاخیر ہوجائے گی
یونیسف کے مطابق لڑائی سے متاثرہ علاقوں کے مکینوں کو خوراک ، بجلی اور پانی کی قلت کا سامنا ہے
لڑائی میں شدت سے تارکینِ وطن کی مشکلات میں بھی اضافہ ہوچکا ہے
کیپلائر کا کہنا تھا کہ سینکڑوں گرفتار پناہ گزینوں اور تارکین وطن کو تشدد کی وجہ سے زبردستی دوسری جگہوں پر منتقل کیا جارہا ہے
ان کے علاوہ بہت سے تارکینِ وطن ایسے مراکز میں پھنس کر رہ گئے ہیں ،جن کی حالت انتہائی ناگفتہ بہ ہے
واضح رہے کہ اقوام متحدہ کی مصالحتی کوششوں کے نتیجے میں 4 ستمبر کو متحارب ملیشیاؤں کے درمیان جنگ بندی ہوئی تھی لیکن گذشتہ ہفتے طرابلس کے جنوبی علاقوں میں ترہونہ اور مصراتہ سے تعلق رکھنیو الی ملیشیاؤں اور طرابلس میں لیبیا کی قومی حکومت کے تحت ملیشیا میں دوبارہ لڑائی چھڑ گئی تھی
پوڈیلی
ضلع پرکاشم کے پوڈیلی منڈل میں منگل کی صبح آج ایک بڑا حادثہ ٹل گے، 80 بچوں کو لے جانے والی بس الٹ گئی تاہم صرف چار بچے ہی زخمی ہوئے،مقامی لوگوں نے بچوں کو بس سے نکال لیا
گیتانجلی انگلش میڈیم اسکول کی یہ بس ماری پوڈی منڈل کے موضع پنّور سے بچوں کو لے کر پوڈیلی منڈل کے وسوانتاپورم لے جارہی تھی
بس میں روٹ کے مواضعات سے تعلق رکھنے والے 80 بچے پہلے ہی سے سوار ہوچکے تھے، کتوری وری پالیم موضع کے قریب ایک کلورٹ پر ڈرائیور نے بس پر قابو کھودیا اور بس سڑک کے کنارے لڑھک کر الٹ گئی
قریبی کھیتوں میں کام کرنے والے مقامی لوگ وہاں پہنچ گئے اور بچوں کو فوری بس سے نکال لیا
چار بچے اس حادثہ میں زخمی ہوگئے اور انہیں ایمبولینس میں پوڈیلی ہاسپٹل منتقل کیا گیا
اولیائے طلبۂ جو مقام حادثہ پہنچ گئے تھے اسکول انتظامیہ پر الزام عائد کیا کہ 120 بچوں کے لئے صرف ایک بس استعمال کررہا ہے
انہوں نے یہ بھی الزام عائد کیا کہ ڈرائیور سبیا نہایت ہی لاپرواہ ہے اور وہ مسلسل گاڑی چلاتے ہوئے موبائیل فون پر باتیں کرتا رہتا ہے
پرنسپال بھاگیہ لکشمی نے حادثہ اور والدین کے الزامات پر تبصرہ کرنے سے انکار کردیا
نئی دہلی
دنیا کی سب سے بڑی جمہوریت میں سیاست کی تجریم کو پریشان کن قرار دیتے ہوئے سپریم کورٹ نے پارلیمنٹ سے کہا کہ اس لعنت سے نمٹنے اقدامات وضع کرے
سپریم کورٹ نے پارلیمنٹ پر چھوڑ دیا کہ مجرمانہ الزامات کا سامنا کرنے والے امیدواروں کو انتخابات میں مقابلہ کرنے سے باز رکھا جائے یا پھر انہیں صرف اسی صورت میں نااہل قرار دیا جب انہیں سزاء ہوجاتی ہے
عدالت عظمیٰ ایک مفاد عامہ کی درخواست کی سماعت کررہی تھی جس میں یہ استدعا کی گئی کہ کسی فرد کے خلاف عدالت کی جانب سے فرد جرم عائد کئے جانے کے بعد اسے انتخابات میں مقابلہ کرنے سے نااہل قرار دیا جائے
چیف جسٹس مسٹر جسٹس دیپک مشرا کی زیرقیادت 5 رکنی بنچ نے امیدواروں کو ہدایت دی کہ انتحابات میں مقابلہ کرنے سے قبل الیکشن کمیشن کو اپنے مجرمانہ پس منظر سے آگاہ کرے
چیف جسٹس نے فیصلہ سناتے ہوئے بدعنوانی کو قومی اقتصادی دہشت گردی قرار دیا
عدالت نے سیاسی پارٹیوں اور امیدواروں سے کہا کہ ہمارے جمہوری نظام میں بڑھتے مجرمانہ واقعات پر روک لگانے پرچہ نامزدگی داخل کرنے کے بعد کم از کم تین مرتبہ اپنے مجرمانہ ریکارڈ کے بارے میں اخبارات اور ٹیلی ویژن چیانلس کے ذریعہ آگاہ کرے
عدالت نے کہا کہکہ شہریوں کا یہ حق ہے کہ وہ اپنے امیدواروں کے ماضی کے بارے میں آگاہ رہے
سپریم کورٹ نے سیاسی پارٹیوں کے لئے یہ لازم کردیا کہ اپنی ویب سائٹ پر اپنے امیدواروں کے بارے میں تمام تفصیلات فراہم کرے
اس نے یہ بھی ہدایت دی کہ سیاسی امیدواروں کے بارے میں پرنٹ اور الکٹرانک میڈیا میں وسیع تر تشہیر کی جائے
فی الوقت سنگین جرائم جیسے قتل، عصمت ریزی اور اغواء کے الزامات میں سزاء پانے والوں کو انتخابات میں مقابلہ کرنے سے باز رکھا گیا ہے
مباحث کے دوران اٹارنی جنرل مسٹر کے کے وینوگوپال نے مرکزی حکومت سے نمائندگی کرتے ہوئے کہا کہ قصور وار ثابت ہونے ایک فرد کو معصوم سمجھا جانے کے نظریہ کا حوالہ دیا اور کہا کہ ایک فرد کو ایک پارٹی ٹکٹ پر انتخابات میں مقابلہ کرنے سے محروم کرنا اس کے حق رائے دہی سے انکار ہے جس میں مقابلہ کرنے کا حق بھی شامل ہے
درخواستوں مرکزی حکومت کی جانب سے مخالفت کرتے ہوئے بیان دیا کہ یہ عدالت کے دائرہ کار میں نہیں ہے کہ وہ نااہلیت کے لئے نئے پیمانے مقرر کرے
دہلی
سپریم کورٹ نے آج مرکزی حکومت کے پسندیدہ آدھار قانون کے فوائد کی بہت ستائش کی اور اس کی دستوری جواز کو بحال رکھا
عدالت عظمیٰ نے درخواست گذاروں کی تشویش کو دور کیا کہ آدھار کارڈ فرد کی نجی معلومات معلومات سب پر عیاں ہوجاتے ہیں اور مرکز سے کہا کہ جتنا جلد ممکن ہوسکے ڈاٹا کے تحفظ کے لئے سخت قانون وضع کرے
سپریم کورٹ نے رولنگدی کہ خانگی ادارے آدھار کے لئے اصرار نہیں کرسکتے اور یہ بھی کہا کہ اسکول میں داخلوں کے لئے قومی شناختی نمبر یقینی طور پر لازمی نہیں ہے
چیف جسٹس مسٹر جسٹس دیپک مصرا کی زیر قیادت پانچ رکنی دستوری بنچ کے جسٹس مسٹر اے کے سیکری نے کہا کہ سماج کے نظر انداز کردہ طبقہ کو آدھار کارڈ بااختیار بناتا ہے اور انہیں شناخت دلاتا ہے
آدھار ، دیگر شناختی صداقتنامہ سے مختلف ہے چونکہ اس کی نقل نہیں کی جاسکتی
انہوں نے یہ بھی کہا کہ آدھار کارڈ اور شناخت کے درمیان ایک بنیادی فرق ہے
انہوں نے کہا کہ ایک مرتبہ بائیومیٹرک معلومات محفوظ کرلی جاتی ہیں تو وہ سسٹم میں ہمیشہ محفوظ رہتی ہیں
جسٹس سیکری نے یہ بھی کہا کہ بہتر ہونے سے بہتر منفرد ہونا اچھا ہے
انہوں نے کہا کہ آدھار اندراج کے لئے یو آئی ڈی اے آئی کی جانب سے خفیف آبادیاتی اور شہریوں کا بائیومیٹرک ڈاٹا اکٹھا کیا جاتا ہے اور کسی دوسرے فرد کو منتقل نہیں ہوتا
انسانی وقار کا نظریہ کو فیصلہ میں توسیعی انداز میں بیان کیا گیا
چیف جسٹس مصرا، جسٹس اے کے سیکری، جسٹس اے ایم کھنویلکر، ڈی وآئی چندرچوڑ اور اشوک بھوشن نے آدھار قانون کو چیالنج کرتے ہوئے داخل کردہ درخواستوں کی سماعت کی تھی اور 38 دنوں تک سماعت کے بعد 10 مئی کو اپنا فیصلہ محفوظ کردیا تھا
حیدرآباد
عطاپور پلر نمبر 143 کے قریب مصروف ترین سڑک پر ایک شخص کا ٹرافک کانسٹبل کی موجودگی میں دن دھاڑے قتل کردیا گیا ہے
قتل کے مناظر کو مقامی لوگوں نے اپنے اپنے سیل فون کیمروں میں محفوظ کرلیا
تفصیلات کے مطابق چار نامعلوم مشتبہ افراد نے رمیش نامی شخص کو روک لیا اور ان میں سے ایک شخص نے کلہاڑی سے پے درپے وار کرتے ہوئے اس کا قتل کردیا
قاتل اس قدر برہم نظر آرہا تھا کہ وہ کلہاڑی سے پے درپے وار کرتا رہا اور اس کے قریب آنے والوں کو بھی کلہاڑی سے ڈرانے کی کوشش کی
وہ قتل کے کچھ دیر بعد وہاں رکا رہا
ایک ملزم نے مقتول کو پکڑ کر گرادیا اور دوسرے نے اس پر پے درپے وار کئے جبکہ دیگر دو ملزملاٹھیاں لہراتے ہوئیعوام قاتل کے قریب جانے سے روکے رکھتے رہے
ایک مرحلہ پر ایک نوجوان نے موقع پاکر قاتل کی کمر پر لات ماری جس سے وہ لڑکھڑاکر زمین پر گرپڑا مگر فوری اٹھ کھڑا ہوا اور دوسروں کو اپنے قریب آنے سے روکے رکھتا رہا
یہ تسلی کرلینے پر کہ مقتول کے جسم میں جان باقی نہیں رہی ، ملزمین سڑک پر گھومتے رہے اور کچھ دیر بعد بائیکس پر وہاں سے روانہ ہوگئے
قتل کا سارا منظر قریبی واقع سی سی ٹی وی کیمروں نے محفوظ کرلیا
کچھ دنوں سے مصروف ترین سڑکوں پر دن کی روشنی میں قتل کی واردات میں اضافہ ہونے لگا ہے جس سے اندازہ ہوتا ہے کہ شہر میں عام لوگوں کی جن کتنی محفوظ ہے
بتایا جاتا ہے کہ مقتول رمیش قبل ازیں شمس موچینتل میں مہیش گوڑ نامی شخص کے قتل کا اصل ملزم تھا
مقتول اسی قتل مقدمہ میں عدالت میں حاضری کے بعد واپس لوٹ رہا تھا
سمجھا جاتا ہے کہ مہیش گوڑ کے رشتہ دار وں نے ہی یہ حملہ کیا ہوگا
مقتول مدد کے لئے پکارتا رہا ہے مگر پولیس یا عوام اس کو قتل ہونے سے بچا نہیں سکے
ڈنمارک میں پولیس نے اپنی ایک خاتون اہلکار کے خلاف تحقیقات شروع کردی ہے
اس خاتون پولیس اہلکار کا قصور یہ ہے کہ اس نے دارالحکومت کوپن ہیگن میں گذشتہ ماہ چہرے کے نقاب پر حکومت کی جانب سے عائد کردہ پابندی کے خلاف احتجاجی مظاہرہ کے دوران انسانی ہمدردی کے جذبے سے مغلوب ہوکر ایک نقاب پوش خاتون کو گلے سے لگا لیا تھا
برطانوی خبر رساں ایجنسی رائیٹرز کے فوٹو گرافر نے یکم اگست کو پیش آئے اس واقعے کی تصاویر بنا لی تھیں
ان میں نقاب پوش خاتون ڈنمارک بھر میں عوامی مقامات پر مسلم خواتین کے چہرے کے نقاب اوڑھنے پر عاید کردہ پابندی کے خلاف احتجاج کے دوران میں روتی ہوئی نظر آرہی تھیں اور انھیں اس خاتون اہلکار نے بظاہر دلاسا دینے کی کوشش کی تھی
ملک کی حکمراں لبرل جماعت وینسترے کے ایک لیڈر مارکس کنتھ کا کہنا ہے کہ اس تصویر نے پولیس کو غیر رضاکارانہ طور پر ایک بہت ہی حساس نوعیت کی سیاسی بحث میں الجھنے پر مجبور کردیا ہے
ان صاحب اور دوسرے ناقدین نے پولیس کی توجہ سویشل میڈیا پر وائرل ہونے والی ان تصاویر کی جانب دلائی تھی اور اس خاتون اہلکار کے خلاف تحقیقات کا مطالبہ کیا تھا
ان کا کہنا ہے کہ پولیس کا کام قانون کا نفاذ ہے ، یہ نہیں کہ وہ قانون کی مخالفت کرنے والوں ہی کے گلے ملنا شروع ہوجائے
حیدرآباد
صدر مجلس اتحاد المسلمین و رکن لوک سبھا حیدرآباد بیرسٹر اسد الدین اویسی نے آج کہا کہ حکومت یہ تاثر دینے کی کوشش کررہی ہے کہ طلاق بدعۃ ( بیک وقت طلاق ثلاثہ ) مسلم خواتین کو عدل دلاتا ہے جبکہ حقیقت اس کے خلاف ہے
اس آرڈیننس کے نفاذ کے بعد سے مسلم خواتین کی زندگی اجیرن بن جائے گی
بیرسٹر اسد الدین اویسی نے آج دارالسلام میں ایک پریس کانفرنس سے خطاب کرتے ہوئے کہا کہ اس آڑڈیننس کی رو سے شواہد کی فراہمی شکایت کنندہ خاتون کے سپرد کی گئی ہے جو اس کے لئے نہایت ہی مشکل ہے
اسی طرح اس آرڈیننس کے مطابق طلاق دینے والا شوہر، اپنی مطلقہ بیوی اور بچوں کے لئے نان و نفقہ ادا کرنے کا پابند ہوگا
انہوں نے استفسار کیا کہ جب کسی فرد کو تین برس کے لئے جیل کی سزاء سنادی جاتی ہے تو وہ کیسے جیل میں رہتے ہوئے مطلقہ بیوی اور بچوں کے مصارف ادا کرنے کا مکلف ہوگا؟ اور جب وہ شخص تین سال کی سزاء بھگت کر جیل سے باہر آئے گا تو کیا یہ خاتون اس کا استقبال کرپائے گی اور وہ کیا اسے قبول کرلے گا ؟ جیل کی سزاء ختم ہونے کے بعد کیا یہ دونوں ایک خوشحال زندگی بسر نہیں کرپائیں گے؟ انہوں نے کہا کہ اگر حکومت کو واقعی ایسی مسلم خواتین سے ہمدردی ہے تو اسے چاہئے کہ ایسی خواتین کے روزمرہ کے اخراجات کی پابجائی سرکاری خزانہ سے کرے اور اس کے لئے ابتداء میں 500 کروڑ روپے کا فنڈ منظور کرے
بیرسٹر اسد الدین اویسی نے کہا کہ2011 کی مردم شماری کے اعداد و شمار کے مطابق ملک میں 24 لاکھ خواتین ایسی ہیں جن کے شوہر نے نہ ہی طلاق دی اور نہ ہی ان کی کفالت کی ذمہ داری برداشت کی جارہی ہے
ان خواتین میں 22 لاکھ خواتین غیر مسلم ہیں
حکومت اتنی کثیر خواتین کے ساتھ ہمدردی کا مظاہرہ کیوں نہیں کررہی ہے - ان کے لئے کچھ کیوں نہیں کرتی؟ بیرسٹر اسد الدین اویسی نے کہا کہ غیر فطری جنسی افعال اور بدکاری جو اب تک تعزیری جرائم تھے ، سپریم کورٹ نے انہیں غیر تعزیری قرار دیتے ہوئے جائز قرار دے دیا ہے اور نکاح جو اسلام میں ایک معاہدہ ہے جو دیوانی نوعیت کا حامل ہوتا ہے اس معاملہ میں تعزیری سزاء تجویز کی جارہی ہے
بیرسٹر اسد الدین اویسی نے کہا کہ یہ عجیب بات ہے کہ اگر کوئی غیر مسلم اپنی بیوی کو چھوڑدیتا ہے تو اس کو ایک سال کی سزاء ہے اور اب وہی فعل کوئی مسلم کرتا ہے تو اس کے لئے تین سال کی سزاء مقرر کی گئی ہے
انہوں نے استفسار کیا کہ ایک جیسے جرم کے لئے سزاء میں امتیاز کیوں برتا گیا ہے
انہوں نے ایک سوال کے جواب میں یہ وضاحت کی کہ طلاق بدعۃ پر مسلم خواتین عدالت عظمیٰ سے رجوع نہیں ہوئی بلکہ عدالت عظمی کے سابق ججوں نے جو ایک ہندؤ لڑکی کے اپنے والدین کی جائیدادوں میں اس کے حصہ کے لئے دائر کردہ درخواست پر فیصلہ سناتے ہوئے یہ کہا تھا کہ مسلم خواتین کے ساتھ بھی ناانصافی ہورہی ہے اور ہم اس کو مفاد عامہ کی درخواست متصور کرتے ہوئے اس کی سماعت کریں گے اور پھر کچھ این جی اوز اور کچھ مسلم خواتین نے عدالت سے رجوع ہوئے
یہ وہی جج صاحبان تھے جنہوں نے درج فہرست اوقوام و درج فہرست قبائیل کے خلاف مظالم کی روک تھام کے قانون پر فیصلہ دیا تھا
بیرسٹر اسد الدین اویسی نے کہا کہ دراصل مودی حکومت سنگین عوامی مسائل جیسے کرپشن، مہنگائی وغیرہ سے عوام کی توجہ ہٹانے طلاق ثلاثہ کے مسئلہ کو استعمال کررہی ہے
مولانا خالد سیف اللہ رحمانی نے کہا کہ دستور میں یہ وضاحت کی گئی ہے کہ ایسے قوانین جو پہلے سے موجود ہیں اور دستور کے خلاف نہیں ہوں گے وہ برقرار رہیں گے
شریعت اپلیکیشن ایکٹ 1937 کو بھی اسی لئے برقرار رکھا گیا تھا اور قانون کے تحت یہ طمانیت دی گئی کہ مسلمانوں کے عائلی 10 مسائل کی جن میں نکاح اور طلاق بھی شامل ہیں ، یکسوئی شرعی احکام کے مطابق ہوگی
انہو ں نے کہا کہ چور دروازہ کے ذریعہ یہ آرڈیننس منظور کیا گیا ہے
جب اس خصوص میں بل پارلیمنٹ میں پیش کیا گیا تو اپوزیشن پارٹیوں نے اس پر اعتراض کیا تھا اور اس کا جائزہ لینے کیلئے سلیکٹ کمیٹی سے رجوع کرنے کی سفارش کی تھی
انہوں نے کہاکہ سلیکٹ کمیٹی سے رجوع کرنے کی صورت میں بل کے بارے میں آراء پیش کرنے کی مسلمانوں کو سہولت حاصل ہوتی تھی مگر آرڈیننس کی منظوری سے قبل مودی حکومت نے مسلمانوں کے علماء و دانشوروں سے مشاورت کرنا مناسب نہیں سمجھا حتیٰ کہ مسلم خواتین کی کسی انجمن سے بھی حکومت نے مشاورت نہیں کی
جناب رحیم الدین انصاری رکن مسلم پرسنل لاء بور ڈنے بتایا کہ بورڈ نے آرڈیننس کے خلاف کل شام ایک جلسہ عام دارالسلام گراؤنڈ پر رکھا ہے جس سے مسلم پرسنل لاء بورڈ کے ذمہ دار ، علماء ، مشائخین اور اکابر خطاب کریں گے
ریاض
سعودی مجلس شوریٰ نے بدھ کے اجلاس میں خواتین کو جج بنانے اور بغیر محرم انہیں سفر کرنے کی اجازت سے متعلقہ سفارشات مسترد کردیں
تفصیلات کے مطابق رکن شوریٰ اقبال درندری نے سفارش پیش کرکے مطالبہ کیا تھا کہ بالغ خواتین کو اپنے سرپرست کی اجازت کے بغیر سفر کی اجازت دی جائے
کچھ عرصے قبل اس قسم کی سفارش پر کافی ہنگامہ ہوا تھا
گرما گرم بحث ہوئی تھی تاہم ووٹنگ نہیں ہوئی تھی
بدھ کو اجلاس میں بحث ہوئی
سیکیورٹی کمیٹی نے سفارش مسترد کردی
موقف یہ اپنایا گیا کہ اس سفارش کا اصل ہدف اس شاہی فرمان کے اجراء4 کے بعد خود بخود پورا ہوچکا ہے جس میں انہوں نے تمام سرکاری ادارو ں کو تاکید کی ہے کہ کوئی بھی خدمت پیش کرتے یا خصوصی کارروائی مکمل کرتے وقت سرپرست کی منظوری کا خواتین سے مطالبہ نہ کیا جائے
جہاں تک بغیر اجازت نامے کے خواتین کے سفر کی کارروائی کا معاملہ ہے تو اس کا تعلق صرف محکمہ پاسپورٹ یا وزارت داخلہ سے نہیں بلکہ ان کے ساتھ وزارت محنت و سماجی فروغ جیسے متعلقہ اداروں سے بھی ہے
اگر محکمہ پاسپورٹ کو کسی عدالت سے یہ ہدایت موصول ہوگی کہ خاتون سفر کرنے کی مجاز نہیں یا سرپرست کی اجازت کے بغیر پاسپورٹ جاری کرانے یا توسیع کرانے کی مجاز نہیں تو ایسی صورت میں محکمہ پاسپورٹ اس ہدایت پر فوری تعمیل کریگا لہذا وزارت داخلہ سے اس سفارش کا کوئی لینا دینا نہیں
سیکیورٹی کمیٹی کے سامنے بغیر محرم کے خواتین کو سفر کی اجازت دینے کی سفارش کا جواز یہ کہہ پیش کیا گیا کہ خواتین پر اس قسم کی پابندی مرد و زن کے درمیان برابری او رانصاف پر قائم اسلامی شریعت کے بنیادی اصولوں کے منافی ہے
علاوہ ازیں اس قسم کی پابندی لگانے سے خواتین کی قانونی اہلیت متاثر ہوتی ہے
کسی کو بھی خواتین پر اپنی مرضی تھوپنے یا اسکے ساتھ نا سمجھ جیسے انسان والا معاملہ کرنے کا اختیار نہیں یا تفریق کی کوئی بھی شکل اپنانے کا کسی کو حق نہیں جبکہ سرپرست کی اجازت سے خواتین کے سفر کو باندھنا سعودی نظام حکومت کے منشور کے بھی منافی ہے
منشور میں حقوق و فرائض کے حوالے سے مردو زن کے درمیان کوئی فر ق نہیں کیا گیا
اتنا ہی نہیں بلکہ منشور کی دفعہ 36میں یہ بات واضح کردی گئی ہے کہ کسی بھی شخص کے تصرفات پر قید و بند لگانا یا اسے حوالات یا جیل میں بند کرنا کسی کا حق نہیں
ایسا بحکم قانون ہی ممکن ہوگا
اس سے قبل سعودی خواتین کو جج کے منصب پر فائز کرنے سے متعلق قرارداد کے مسودے کے حق میں 53ارکان شوریٰ نے اپنا فیصلہ دیدیا
مسودے کی منظوری کیلئے کم از کم 76ارکان کی منظوری لازمی ہے
یہ الگ بات ہے کہ شوریٰ کے ماتحت اسلامی و عدالتی امور کی کمیٹی نے شرعی اور قانونی اہلیت رکھنے والی خواتین کو عدالتی مناصب پر سرفراز کئے جانے کی سفارش مستر د کررکھی ہے
لطیفہ الشعلان ، عطا السبیتی اور فیصل الفاضل نے سفارش پیش کی تھی
الفاضل اور الشعلان نے کہا کہ سفارش کے حق میں 53ووٹوں کا آنا توقعات سے بالا تر ہے
ارکان شوریٰ کی ووٹنگ کا نتیجہ توجہ طلب رہا
توقع سے کہیں زیادہ ووٹ آئے
اب ہم کامیابی کے کافی قریب پہنچ گئے ہیں
نئی دہلی
سپریم کورٹ نے آج اپنے 1994 کی اپنی رولنگ پر نظر ثانی کرنے سے انکار کردیا کہ حکومت وہ زمین حاصل کرسکتی ہے جس پر مسجد تعمیر کی گئی
عدالت عظمیٰ نے اس وقت یہ رولنگ دی تھی کہ نمازیں یا عبادتیں کہیں بھی ادا کی جاسکتی ہیں اور اس کے لئے ایک مسجد ضروری نہیں ہے
سپریم کورٹ نے اس رولنگ کو وسیع تر بنچ سے رجوع کرنے سے انکار کردیا
عدالت عظمیٰ نے کہا کہ اگر یہ فیصلہ کیا جاتا ہے کہ فیصلہ پر نظرثانی کی جائے تو اس سے ایودھیا تنازعہ مقدمہ کی سماعت میں تاخیر کا شکار ہوجائے گی جس کی سماعت 29 اکتوبر کو ہوگی
سپریم کورٹ نے 1994 میں یہ کہا تھا کہ نماز کہیں بھی ادا کی جاسکتی ہے اور یہ کہ ایک مسجد اس کے لئے ضروری نہیں ہے
مسلم فریقین نے کہا کہ یہ فیصلہ ان کے لئے غیر واجبی ہے اور یہ کہ یہ دہوں قدیم فیصلہ ایودھیا میں متنازعہ زمین میں کلیدی رول ادا کرے گاجسے 2010 میں الہ آباد ہائی کورٹ کی جانب سے تین حصوں میں تقسیم کردیا گیا تھا
عدالت العالیہ نے اس قطعہ اراضی کو جس پر بابری مسجد کھڑی تھی ہندو اور مسلم فریقوں میں بانٹ دیا تھااور اصل حصہ ہندؤں کو دے دیا گیا
چھ صدیوں قدیم بابری مسجد کو 6 دسمبر 1992 میں ہندؤں کی متشدد تنظیموں سے تعلق رکھنے والے ہزاروں کارسیوکوں نے منہدم کردیا تھا
زمین کو تین حصوں میں تقسیم کرنے الہ آباد ہائی کورٹ کے فیصلہ کو ہندؤں اور مسلمانوں کی جانب سے سپریم کورٹ میں چیالنج کیاگیا
اگر عدالت عظمیٰ اپنی 1994 کی رولنگ پر وسیع تر بنچ پر نظر ثانی کا فیصلہ کرتی تو ایودھیا میں بابری مسجد کی ملکیت کے مقدمہ کی یکسوئی میں تاخیر ہوجاتی اور برسراقتدار بی جے پی کو اپنے ایک اہم انتخابی وعدہ کی عدم تکمیل پر ہندؤ ں کے متشدد گروپوں کے عتاب کا سامنا کرنا پڑتا
حیدرآباد
کانگریس کی زیر قیادت سیاسی محاذسے ناخوش پروفیسر کودنڈا رام کی تلنگانہ جن شکتی پارٹی اب دوسری راہیں تلاش کررہی ہیں
ٹی جے ایس سربراہ اب بی جے پی نظریں بچھائے ہوئے ہیں
کانگریس کی زیر قیادت سیاسی محاذ نے جسیعظیم تر اتحاد پر محمول کیا جارہا ہے ، ٹی جے ایس کوتین نشستوں سے زیادہ چھوڑنے پر آمادہ نہیں ہے
ذرائع کے مطابق پروفیسر کودنڈا رام اب زعفرانی پارٹی کی جانب نظریں بچھائے ہوئے ہیں
یہ افواہ بھی گشت کررہی ہے کہ پروفیسر کودنڈا رام نے بھارتیہ جنتا پارٹی کے سینئر قائد مسٹر بنڈارو دتاتریہ سے خفیہ ملاقات کرچکے ہیں
نوتشکیل شدہ تلنگانہ جن سمیتی جو پہلی مرتبہ انتخابی سیاست میں حصہ لینے جارہی ہے ابتداء میں یہ دعویٰ کیا تھا کہ تلنگانہ کی تمام نشستوں پر اپنے امیدوار کھڑا کرے گی مگر یہ دیکھا جارہا ہے کہ ٹی جے ایس کے بیانر پر مقابلہ کرنے کیلئے کوئی طاقتور امیدوار آگے نہیں آرہا ہے
صورتحال کو بھانپ لیتے ہوئے پروفیسر کودنڈا رام نے سیاسی اتحاد کرنے کی کوشش کی مگر ان کی پارٹیوں کو مخالف ٹی آر ایس پارٹیاں زیادہ اہمیت نہیں دے رہی ہیں
انہوں نے حال ہی میں یہ بیان دیا تھا کہ ٹی جے ایس تنہا ٹی آر ایس کو شکست دینے کے مؤقف نہیں ہے تاہم کئی اسمبلی حلقوں میں وہ توازن پر اثر اندازہوسکتی ہے، اسی لئے وہ ٹی آر ایس کوحکومت سازی سے روکنے کے لئے دیگر پارٹیوں کے ساتھ انتخابی مفاہمت کرنا چاہتی ہے
اب دیکھنا یہ ہے کہ بی جے پی ، ٹی جے ایس کے ساتھ مفاہمت کے لئے آمادہ ہوتی ہے یا نہیں اور ہوتی ہے تو وہ کتنی نشستوں کی پیشکش کرتی ہے
نئی دہلی
پروفیسر ورا ورا راؤ کے خاندان کے ایک فرد نے وزیر اعظم نریندر مودی کے قتل کے الزام میں پانچ جہدکاروں کی گرفتاری میں مداخلت سے سپریم کورٹ کے انکار پر تبصرہ کرتے ہوئے اسے بدبحتانہ اور غیر متوقع قرار دیا
یہ پانچ جہدکاران دنوں اپنے گھر پر محروس ہیں
بائیں بازو کے قلم کار اور دیگر چار جہدکاروں کو گذشتہ ماہ پونے پولیس نے حیدرآباد سے گرفتار کرلیا تھا جبکہ ورنن گونزوالز اور ارون فریریا کو ممبئی سے، ٹریڈ یونین لیڈر مس سدھا بھردواج کو فریدآباد، ہریانہ اور سیول لبرٹیز قائد مسٹر گوتم نولکھا کو نئی دہلی سے گرفتار کرلیا گیا تھا، تاہم سپریم کورٹ کی ہدایت پر انہیں اپنے اپنے گھروں پر محروس رکھا گیا ہے
عدالت عظمیٰ نے آج کورے گاؤں بھیما تشدد مقدمہ کے سلسلہ میں پانچ جہدکاروں کی گرفتاری میں مداخلت کرنے سے انکار کردیا
عدالت نے کارکنوں کی فوری رہائی کی درخواست کو بھی مستردکردیا
پروفیسر ورا وراراؤ کے بھتیجہ وینو گوپال راؤ نے کہا یہ بدبختانہ اور غیر متوقع ہے چونکہ جس انداز میں ساری کارروائی چلائی گئی اور ججوں نے جو ردعمل دیا تھا اس سے ہم یہ توقع کررہے تھے کہ مقدمہ خارج کردیا جائے گا …. عدالت میں من گھڑت شواہد کے جھوٹ کا بھانڈہ پھوٹ جانے کے باوجود آج کا فیصلہ ہماری توقعات اور امیدوں کے خلاف آیا ہے
اگرچہ عدالت نے مداخلت سے انکار کردیا تاہم اس نے گھر پر نظر بندی میں چار ہفتوں کی توسیع کردی ہے
اخباری نمائندوں سے بات چیت کرتے ہوئے پروفیسر ورا ورا راؤ کی اہلیہ ہیما لتا نے کہا کہ ہم اس فیصلہ کی توقع نہیں کررہے تھے
میں اور ورا رورا راؤ معاملہ کو عدالت تک لے جانے پر ہمارے وکلاء کا شکریہ ادا کرتے ہیں
عدالت میں ہونے والی مباحث کے پیش نظر ہم یہ توقع کئے تھے کہ گرفتاری کا مقدمہ خارج کردیا جائے گا
پروفیسر ورا ورا راؤ کو 28 اگست کو پونیپولیس نے حیدرآباد سے گرفتار کیا تھا تاہم 30 اگست کو سپریم کورٹ کی ہدایت پر انہیں گھر پر محروس رکھا گیا ہے
مسٹر وینو گوپال نے کہا کہ پروفیسر ورا ورا راؤ اور دیگر کے خلاف درج مقدمہ کو برخاست کرنے بمبئی ہائی کورٹ یا حیدرآباد میں ہائی کورٹ سے رجوع ہوں گے
اقوام متحدہ میں انسانی حقوق کی کونسل نے میانمار کے حوالہ سے ایک ٹیم تشکیل دینے کی منظوری دے دی ہے
یہ ٹیم 2011ء سے میانمار میں مرتکب جرائم کے بارے میں شواہد اکٹھے کرے گی
ان شواہد کو ملک میں انسانی حقوق کی پامالی کرنے والے عناصر کے تعاقب میں استعمال کیا جا سکتا ہے
اس سلسلہ میں جمعرات کے روز 47 ارکان پر مشتمل انسانی حقوق کی کونسل میں رائے شماری ہوئی
کونسل کے 35 ارکان نے ایک “خود مختار میکانزم” تشکیل دینے کے حق میں اور 3 نے مخالفت میں ووٹ دیا
اس کا مقصد کونسل کی جانب سے حقائق جاننے والے کمیشن کو پایہ تکمیل تک پہنچانا ہے
کمیشن کے برخلاف مذکورہ میکانزم کے پاس ایسے شواہد ہوں گے جن کو فوجداری نوعیت کے الزامات کی پیروی میں استعمال کیا جا سکے گا
نئی ٹیم کی تشکیل کے لیے قرار داد آسٹریا کے زیر قیادت یورپی یونین اور پاکستان کے زیر قیادت اسلامی تعاون تنظیم کی جانب سے مشترکہ طور پر پیش کی گئی
چین، برونڈی اور فلپائن نے قرار داد کی مخالفت کی جب کہ سات مالک نے ووٹنگ میں حصّہ نہیں لیا
نئی ٹیم اپنے کام کا آغاز آئندہ چند ماہ میں کر دے گی
اس دوران اگست 2017ء میں میانمار میں شروع ہونے والے بھرپورسیکوریٹی آپریشن کا جائزہ لیا جائے گا
انسانی حقوق کی جماعتوں کا کہنا ہے کہ اس آپریشن کے نتیجہ میں ہزاروں افراد اپنی جانوں سے ہاتھ دھو بیٹھے اور لاکھوں روہنگیا مسلمان بنگلہ دیش نقل مکانی کر گئے
جنیوا میں میانمار کے سفیر کیاؤ مو ٹون نے اس قرارداد کو تنقید کا نشانہ بنایا
انہوں نے کہا کہ قرارداد کے لیے گذشتہ ماہ حقائق جاننے والے کمیشن کی جانب سے جاری معلومات پر انحصار کیا گیا، ان میں بہت سی باتیں ایسی تھیں جن کی تصدیق نہیں ہو سکی
نئی قرارداد کے ذریعہ اس بات کے لیے راہ ہموار ہو گی کہ اقوام متحدہ میانمار میں جرائم کے بارے میں ثبوت جمع کرنے کے واسطے لاکھوں ڈالر مختص کرے
اقوام متحدہ کے تحقیق کاروں کے مطابق یہ جرائم اجتماعی نسل کشی اور دیگر جنگی جرائم کی سطح تک پہنچ گئے تھے
غالب گمان ہے کہ اس فیصلہ کے نتیجہ میں میانمار میں عسکری قیادت پر دباؤ میں اضافہ ہو گا اور وہ جنگی جرائم کے سبب تحقیقات کا حصّہ بن جائیں گے
لہذا یہ شخصیات گرفتاری کے امکان کے خوف سے میانمار کے باہر سفر کرنے سے پہلے سوچنے پر مجبور ہو جائیں گی
ماہرین نے میانمار کی حکومت کے جرائم پر بین الاقوامی عدالت کے نظرثانی کرنے کے امکان پر شکوک کا اظہار کیا ہے
ماہرین کے نزدیک یہ اقدام عالمی سلامتی کونسل کی منظوری کے ساتھ مشروط ہے جہاں چین اسے ویٹو کرنے کا حق محفوظ رکھتا ہے
نئی دہلی
سپریم کورٹ کے ایک تاریخ ساز فیصلہ میں ریاست کیرالہ کے سبری ملا مندر میں تمام عمر کی خواتین کو داخلہ کی اجازت دے دی گئی
ملک میں کئی ایسے منادرہیں جن میں صدیوں سے کوئی عورت داخل نہیں ہوئی ہے
ان مندروں میں کیرالہ کا مشہور مندر ’سبری ملا‘ بھی شامل تھا
سپریم کورٹ نے خواتین کے اس مندر میں داخلہ پر برسوں سے عائد پابندی ختم کردی
چیف جسٹس آف انڈیا مسٹر جسٹس دیپک مصرا کی زیر قیادت میں پانچ رکنی آئینی بنچ نے اس معاملہ پر سماعت کے اختتام پر یکم اگست کو محفوظ کئے گئے عدالتی فیصلہ کو سنایا ،جس میں عدالت نے مندر میں خواتین کے داخلے پر صدیوں سے عائد پابندی کو ختم کردیا
چیف جسٹس نے فیصلہ سناتے ہوئے کہا کہ عبادت کرنے کا حق تمام عقیدت مندوں کو دیا جاتا ہے اور صنف کی بنیاد پر اس میں کوئی تفریق نہیں کی جاسکتی
پانچ ججوں میں ایک جج نے فیصلہ سے اختلاف کیا
چیف جسٹس اور مسٹر جسٹس اے ایم کھنویلکر نے چار ججوں کا فیصلہ تحریر کیا
قبل ازیں ایسی عورتیں جو 10 تا 50 برس عمر کی ہوتی ہیں اور جنہیں حیض آتا ہے ان پر مندر کے احاطہ میں داخل ہونے پر امتناع تھا
یہ عقیدہ ہے کہ مندر میں جن کی مورتی ایستادہ ہے وہ ایپا برہمچاری تھے
چیف جسٹس نے فیصلہ پڑھ کر سناتے ہوئے کہا کہ عورتیں کسی بھی اعتبارسے مردوں سے حقیر نہیں ہیں
ایک طرف عورتوں کی دیویوں کے طور پر پوجا کی جاتی ہے لیکن دوسری طرف ان پر تحدیدات عائد ہیں
بھگوان سے تعلق کی توضیح حیاتیاتی و جسمانی ساخت کی بنیاد پر نہیں کی جاسکتی
چیف جسٹس نے کہاکہ مقدس جگہ پر عورتوں پر داخلہ پر پابندی جنسی تفریق ہے
انہوں نے کہا کہ 50-10 برس کے گروپ کی خواتین کو داخلہ سے روکے رکھنے کی روایت کو لازمی مذہبی روایت تسلیم نہیں کیا جاسکتا
عقیدت ، تفریق پر مبنی نہیں ہوسکتی
بھکتی میں مساوات پر پدرانہ تصورکو تھوپا نہیں جاسکتا
مذہب بنیادی طور پر بھکتی سے مربوط بنیادی طور پر طرز حیات ہے
سبری ملا کی روایت ہندو خواتین کے حقوق کے مغائر ہے
جسٹس چندرچوڑ نے کہا کہ خواتین کو روکے رکھنا آزدی، وقار اور مساوات کے حق کی خلاف ورزی ہے
خواتین کو محض اس لئے محروم رکھنا کہ انہیں حیض آتا ہے بالکلیہ غیر دستوری ہے
حیدرآباد
نیشنلسٹ کانگریس پارٹی ( این سی پی ) کے سربراہ مسٹر شردپاور کے رافیل لڑاکا طیاروں کی معاملت میں وزیر اعظم نریندر مودی کی حمایت کرنے کے دوسرے دن پارٹی کے جنرل سکریٹری مسٹر طارق انور نے پارٹی کی رکنیت اورکٹھیار لوک سبھا نشست سے جمعہ کو استعفیٰ دے دیا ہے
کٹھیار میں اخباری نمائندوں سے بات چیت کرتے ہوئے آج مسٹر طارق انور نے کہا کہ رافیل لڑاکا طیاروں کی معاملت پر نیشنل ڈیموکریٹک الائنس ( این ڈی اے ) کے اختیار کردہ مؤقف کی تائید میں مسٹر شرد پوار کے بیان سے انہیں تکلیف پہنچی ہے
مسٹر طارق انور نے کہا مسٹر شرود پوار نے ایک مراٹھی نیوز چیانل کو دئیے گئے انٹرویو میں کہا تھا کہ وزیر اعظم نریندر مودی پر رافیل معاملت پر شبہ نہیں کیا جاسکتا
میں بیان سے اتفاق نہیں کرتا
این سی پی کو دیگر اپوزیشن پارٹیوں کے ان الزامات کا سامنا ہے کہ ماضی میں اس نے بی جے پی کی مدد کرنے کی کوشش کی تھی
ایک ایسے وقت میں جب ساری اپوزیشن پارٹیاں رافیل معاملت پر ایک مشترکہ پارلیمانی کمیٹی کا مطالبہ کررہی ہیں اور یہ عام تاثر پایا جاتا ہے کہ کچھ نہ کچھ بدعنوانیاں ہوئی ہیں اور این ڈی اے اپنے تاجر دوستوں کو مدد کرنے کی کوشش کررہی ہیں ، میں این سی پی کے مؤقف کی حمایت نہیں کرتا
اس لئے میں نے پارٹی کے تمام عہدوں کے ساتھ ساتھ لوک سبھا نشست سے استعفیٰ دینے کا فیصلہ کیا ہے
مراٹھی نیوز چیانل کو دئیے گئے ایک انٹرویو میں شرد پوار نے کہا تھا کہ عوام کو وزیر اعظم کے ارادوں پر کوئی شبہ نہیں ہے تاہم وزیر دفاع نرملا سیتارامن کی جانب سے رافیل معاملت میں پیش کردہ استدلال کے نتیجہ میں عوام کے ذہنوں میں الجھن پیدا ہوئی ہے
حیدرآباد
اذان انٹرنیشنل اسکول ٹولی چوکی میں نابالغ لڑکیوں کے جنسی استحصال کے دو واقعات سے ناخوش ہائی کورٹ نے ہفتہ کے دن کمشنر اسکول ایجوکیشن کو ہدایت دی کہ امکانات تلاش کرے کہ اسکول انتظامیہ کو کس طرح محکمہ کی رست نگرانی میں لایا جاسکتا ہے
عدالت العالیہ نے کمشنر سے کہا کہ عدالت کو پیر تک اس بارے میں آگاہ کیا جائے
اذان اسکول کے ایک طالب علم کے والد میر یوسف علی کی دائر کردہ ایک درخواست پر مسٹر جسٹس اے راج شیکھر ریڈی نے یہ ہدایت دی
درخواست میں بیان کیا گیا کہ اے پی ایجوکیشنل انسٹی ٹیوٹس رولز 1993 اور جی او ایم ایس نمبر 1 of 1994کی خلاف ورزی کرتے ہوئے اسکول چلانے پر اسکول کے صدرنشین اور پرنسپال کے خلاف کوئی کارروائی نہیں کی گئی
درخواست گذار کی جانب سے پیش ہوتے ہوئے وکیل جناب عبدالمتین قریشی نے بتایا کہ کسی قسم کے احتیاطی اقدامات کئے بغیر تقریباً 2,000 طلبۂ کے ساتھ اسکول چلایا جارہا ہے
انہوں نے عدالت کو ایک نابالغ طالبہ کے ساتھ جنسی زیادتی کے واقعہ سے عدالت کو واقف کرواتے ہوئے کہا کہ پہلے کیس میں ایف آئی آر کے اندراج کے بعد دوسرے دن ایسا ہی ایک اور واقعہ رپورٹ ہوا ہے
یہ دو واقعات ظاہر کرتے ہیں کہ انتظامیہ ، ادارہ چلانے کا اہل نہیں ہے
جسٹس راج شیکھر نے درخواست میں بیان کردہ نکات پر ردعمل ظاہر کرتے ہوئے شرمناک واقعات پر ناگواری کا اظہار کیا اور کہا کہ بچوں کی سلامتی کے پیش نظر اس معاملہ کو عاجلانہ طور پر نمٹانے کی ضرورت ہے
جج نے آئندہ سماعت پیر کو مقرر رکرتے ہوئے کمشنر سے کہا کہ اسکول کو محکمہ کے راست نگرانی میں لینے کے اقدامات کی تجویز کے ساتھ عدالت سے رجوع ہوں
حیدرآباد
حیدرآبادی نژاد25 سالہ نوجوان کو جمعہ کے دن حیدرآباد پہنچنے پر اپنی معاشقہ کا مذہب تبدیل کرواتے ہوئے شادی کا جھانسہ دینے کے الزام میں گرفتار کرلیاگیا ہے
رچہ کنڈہ پولیس نے صفدر عباس زیدی کو ایک 25 سالہ خاتون کو دھوکہ دینے کے الزام میں اس وقت گرفتار کرلیا جب وہ دبئی سے واپس حیدرآباد لوٹا
ملکاجگری پولیس کے مطابق دارالشفاء کا سکن زیدی دبئی میں رہائش پذیر ہوگیا تھا ، خاتون سے اس کی ملاقات اس وقت ہوئی تھی جب یہ دونوں حیدرآباد میں سافٹ ویر کمپنی میں کام کرتے تھے
جلد ہی دونوں محبت میں گرفتار ہوگئے اور ایک دوسرے سے تعلقات استوار کرلئے
کچھ وقفہ کے بعد زیدی دبئی کے لئے منتقل ہوگیا اور اس کی گرل فرینڈ بھی کچھ دنوں بعددبئی چلی گئی چونکہ لڑکے نے شادی کرنے کا وعدہ کیا تھا
اس کے بعد لڑکی نے اپنا مذہب تبدیل کرتے ہوئے اسلام قبول کرلیا چونکہ ملزم نے کہا تھا کہ شادی کے لئے ایسا کرنا ضروری ہے
حتیٰ کہ دونوں کے خاندان اس شادی کیلئے آمادہ تھے اور جاریہ سال اپریل شادی کی تاریخ طئے کردی گئی تھی، تاہم کچھ ماہ بعد اس جوڑے میں اختلافات ابھرنا شروع ہوگئے جس کے نتیجہ میں شادی منسوخ کردی گئی
شکایت کی اساس پر پولیس نے تعزیرات ہند کی دفعات 376 ( عصمت ریزی کی سزاء ) ، 417 ( دھوکہ دہی کی سزاء ) اور 420 ( فریب اور عہدشکنی بشمول جائیداد کی منتقلی ) کے تحت مقدمہ درج کرلیا اور ملزم کی تلاش کا نوٹس جاری کیا
جمعہ کے دن حیدرآباد ایرپورٹ پر پہنچنے پر ملزم کو گرفتار کرتے ہوئیل عدالتی تحویل میں دے دیا گیا
حیدرآباد
تلنگانہ کی کارگذار حکومت میں وزیر آبپاشی مسٹر ہریش راؤ آج آتشبازی حادثہ میں اس وقت بچ گئے جب وہ سنگاریڈی ضلع میں انتخابی مہم کے حصہ کے طور پر نکالی گئی ایک بائیک ریالی میں حصہ لے رہے تھے
وزیر کے استقبال کے لئے کی جارہی آتشبازی کے باعث علاقہ میں پھیل گئے کثیف دھویں کی وجہ سے ریالی میں بھگدڑ مچ گئی
پٹاخوں کی وجہ سے علاقہ میں بڑی دور تک دھواں پھیل گیا تھا
ریالی میں شامل چند گاڑیوں کو پٹاخوں سے نکلنے والی آگ بھی پکڑلی جس کی وجہ سے افرا تفری پھیل گئی
یہ حادثہ سے ہونے والی بھگدڑ کے باعث کئی گاڑی رانوں نے اپنی گاڑیاں چھوڑ کر بھاگ کھڑے ہوئے
پٹاخوں سے نکلنے والے کثیف دھویں میں وزیر بھی پھنس گئے تھے تاہم ان کے گن مین نے انہیں محفوظ طور پر باہر نکال لیا
حیدرآباد
سائبرآبادپولیس نے نابالغوں کے ساتھ جنسی جرائم کرنے کی پاداش میں دو ٹیچرس کو حراست میں لے لیا ہے
دو اساتذہ سید اکبر ( 55 ) اور ڈی سنتوش کمار ( 25 ) کو پولیس نے ہفتہ کے دن دو الگ الگ کیسس میں گرفتار کرلیا
ایک ملزم سید اکبر گورنمنٹ اپر پرائمری اسکول مچھنتل ،شمس آباد میں ہیڈماسٹر کی حیثیت سے فرائض انجام دے رہا تھا
اس نے تعلیم میں تعاون کرتے ہوئے ایک سابقہ طالبہ کے ساتھ تعلقات استوار کرلئے
بعدازاں اس نے لڑکی کا اغواء کرتے ہوئے اسے قلعہ گولکنڈہ لے آیا اور خفیہ طور پر اس لڑکی سے شادی کرلی اور اسے جنسی طور پر ہراساں کرنا شروع کردیا تھا
دوسرا ملزم سنتوش جو سینٹ اگاتھا ماڈل اسکول صنعت نگر میں ٹیچر کی حیثیت سے کام کرتا ہے ، عشق کے نام پر دسویں جماعت کی ایک طالبہ کو پھانسا اور اور اس کا جنسی استحصال کیا
اس نے لڑکی کو ایک سیل فون تحفہ دیا اور رفتہ رفتہ اسے پیار کے دام میں پھانس لیا
جب متاثرہ لڑکی کے والدین نے فون پر ان کی باتوں کا نوٹس لیا
اس نے لڑکی کو اپنے رشتہ داروں کے گھر لے گیا اور 12 دنوں تک اسے وہاں محروس رکھا اور اس دوران اس لڑکی کا جنسی استحصال کرتا رہا
سائبر آباد پولیس نے ان دونوں کو نابالغوں کے ساتھ جنسی زیادتی کرنے کی الزام میں قانونی احتیاطی حراست ( پی ڈی ایکٹ ) کے تحت گرفتا رکیا
سائبر آباد پولیس کمشنر مسٹر وی سجنار کے مطابق دونوں ٹیچروں کو گرفتار کرلیا گیا
انہوں نے کہا کہ ان دو ٹیچروں نے پیار کے نام پر نابالغ لڑکیوں کو پھانس کر ان کا جنسی استحصال کیا ہے جس کی وجہ سے عام لوگوں کا اساتذہ پر اعتماد متزلزل ہوگیا ہے اور اس سے ساری تدریسی برادری کی تذلیل ہوئی ہے
اس طرح کے واقعات سے دیگر لڑکیاں نہ صرف خوفزدہ ہیں بلکہ اسکول جانے میں خود کو غیر محفوظ سمجھنے لگی ہیں
, حیدرآباد
حکومت تلنگانہ نے پیر کو تمام سرکاری ملازمین کو گرانی بھتہ کی ایک قسط منظور کی ہے
ٹی آر ایس کے ترجمان تلنگانہ ٹوڈے کی رپورٹ میں کہا گیا کہ چیف منسٹر دفتر سے جاری کردہ پریس ریلیز کے مطابق چیف منسٹر مسٹر کے چندر شیکھر راؤ کے فیصلہ کے نتیجہ میں ملازمین کو یکم جنوری 2018 سے اطلاق کے ساتھ1.572 فیصدکی ایک قسط کے ساتھ مجموعی طور پر 27.248 گرانی بھتہ حاصل ہوگا
سرکاری ملازمین تقریباً 9 ماہ سے اس اضافہ کے منتظر تھے
ملازمین کے گرانی بھتہ کی ہنوز ایک اور قسط کی منظوری دینا باقی ہے
حیدرآباد
ریلائنس جیو میں کام کرنے والے ایک آدمی کو اتوار کے دن رامنتا پور میں بجلی کے ایک کھمبے پر چڑھتے ہوئے کیبل لگانے کی کوشش کرنے پر آگ پکڑلی
پولیس کے مطابق 30 سالہ وینکنا کیبلس لگانے کی کوششوں کے دوران بجلی کے تاروں میں الجھ گیا
جب اس نے بجلی کے تاروں سے خود کو چھڑانے کی کوشش کی تو اسے تاروں میں دوڑنے والی بجلی سے پھوٹنے والی چنگاریوں نے پکڑلیا اور اس کو آگ لگ گئی
راہ گذرنے والوں نے یہ منظر دیکھ کر اسے نیچے اتارا اور گاندھی ہسپتال منتقل کیا
وہ 60 فیصد تک جھلس گیا اور اس کی حالت بہت ہی نازک ہے
پولیس نے ایک مقدمہ درج کرتے ہوئے تحقیقات کا آغاز کردیا ہے
حیدرآباد، 3؍ ستمبر ( پریس نوٹ ) دہلی ہائی کورٹ نے قومی سینئر سکنڈری اسکول کے لیے 4000 گز جگہ فراہم کرنے اور بہترین سہولتوں سے لیس عصری اسکول تعمیر کرنے حکومت کو ہدایت دی
عدالت نے یہ فیصلہ جناب فیروز بخت احمد، چانسلر مولانا آزاد نیشنل اردو یونیورسٹی کی مفاد عامہ درخواست پر گذشتہ ہفتہ کیا
عدالت نے فیصلہ دیتے ہوئے کہا کہ غرباء اور مساکین کے لیے تمام ایجنسیاں، جیسے ڈی ڈی اے، ایم سی ڈی، ڈائرکٹر آف ایجوکیشن، سی بی ایس ای، حکومت دہلی اور مرکزی حکومت سبھی مل کر تعاون کریں اور ایک مثالی اردو میڈیم اسکول کو قائم کرکے یہ ثابت کردیں کہ ہندوستانی عدلیہ انصاف پسند ہے اور بغیر کوئی فرق کیے ، برابری سے سے سبھی کے حقوق کی نگہبانی کرتی ہے
, جناب فیروز بخت کی قانونی مشیر محترمہ طیبہ صدیقی کی درخواست کو حزب مخالف کے وکلا نے بھی حمایت کی
یہ اسکول تقسیم ہند کے بعد، ان لوگوں نے تعمیر کیا تھاکہ جنہوں نے، پاکستان جانے کے بجائے ہندوستان کا انتخاب کیا اور پرانی دہلی میں اپنے گھروں کے قریب قومی اسکول کے نام سے یہ درس گاہ تعمیر کی جو اس وقت تقریباً 2200مربع گز میں بنی ہوئی تھی اور اس میں تقریبا1200بچے زیر تعلیم تھے
اس کی بنیاد بطور پرائمری اسکول پڑی اور 1964میں یہ سیکنڈری اسکول بنا، جب کہ 1975میں یہ سینئر سیکنڈر ی اسکول بن گیا
تاہم اس اسکول کو ایمرجنسی کے دوران 30؍ جون 1976 کو مسمار کردیا گیا تھا لیکن اس کی تعمیر نو نہ ہوسکی
اس طرح یہ 42 برس بعد قومی سینئر سکنڈری اسکول کی عمارت کی تعمیر نو کی اُمید بندھی ہے
مشیر قانون جناب اطیب صدیقی، سماجی کارکن نے اپنے بیان میں دہلی ہائی کورٹ کے فیصلہ کا خیر مقدم کرتے ہوئے اسے تاریخی قرار دیا
جناب محمد اقبال ملک، جنرل سکریٹری، فرینڈز فار ایجوکیشن نے کہا کہ اسکول کی تعمیر میں کون ہاتھ بٹاتے ہیں، اس کا انتظار رہے گا
انہوں نے عدالت کے فیصلہ کا خیر مقدم کرتے ہوئے جناب فیروز بخت احمد کو کامیاب جدو جہد پر مبارکباد دی
پالا کولّو کے تلگو دیشم پارٹی کے رکن اسمبلی راما نائیڈو کے خلاف سرکاری آبپاشی اسکیمات کو انجام دینے والے ایک کنٹراکٹر نے یہ کہتے ہوئے پولیس میں شکایت درج کروائی کہ آخر الذکر نے رکن اسمبلی کو کمیشن نہ دینے پر انہیں دھمکایا اور ہراساں کیا جارہا ہے
کنٹراکٹر پرودھوی راج نے ضلع سپرنٹنڈنٹ آف پولیس سے رجوع ہوتے ہوئے رکن اسمبلی کے خلاف شکایت درج کروائی
انہوں نے مقامی سرکل انسپکٹر کرشنا کمار کی بھی شکایت کی کہ پولیس عہدیدار ، رکن اسمبلی کی مدد کررہے ہیں
انہوں نے یہ بھی کہا کہ پولیس عہدیدار نے ان کے والد کو رات میں طلب کرتے ہوئے دھمکایا
حیدرآباد
سٹ ون منی بسوں کی چلن اور معین اوقات پر نظر رکھنے محکمہ ٹرانسپورٹ نے فیصلہ کیا ہے کہ شہر میں چلائی جانے والی اس کی تمام بسوں میں ریڈیو فریکونسی آئیڈینٹیفکیشن( آر ایف آئی ڈی ) ٹیاگس نصب کئے جائیں
گریٹر حیدرآباد میونسپل کارپوریشن زون میں کام کرنے والے تلنگانہ اسٹیٹ روڈ ٹرانسپورٹ کارپوریشن ( ٹی ایس آر ٹی سی ) میں کام کرنے والے ڈرائیورس کی شکایت پر کہ سٹ ون منی بسیس ان روٹس پر چلائی جارہی ہیں جو ان کے لئے نہیں مقرر کی گئی ہیں ، محکمہ ٹرانسپورٹ نے یہ اقدام کرنے کا فیصلہ کیا ہے
آر آئی ایف ڈی ڈیوائسس ، الکٹرو میگنیٹک فیلڈس کو استعمال کرتے ہوئے چیزوں سے جڑے ٹیاگس کی خودکارطور پر شناخت اور ان کو ٹراک کرتے ہیں
ان ٹیاگس کی تنصیب سے سٹ ون کی گاڑیوں کی نگرانی کریں گے اور اگر یہ ان کے لئے مختص روٹس کو چھوڑ کر کسی دوسرے روٹس پر چلائی جاتی ہیں تو یہ آلہ گاڑیوں کی نقل و حرکت کے تعلق سے محکمہ ٹرانسپورٹ کو آگاہ کردے گا
سٹ ون ٹرانسپورٹ سرویسس کے تحت 100 منی بسس ہیں اور 57 مختلف روٹس بشمول سکندرآباد، دلسھکھ نگر، مہدی پٹنم ، لنگر حوض اور امیر پیٹ پر چلائی جاتی ہیں اور روزانہ 50,000 مسافرین کو ایک مقام سے دوسرے مقام پر منتقل کرتی ہیں
ٹی ایس آرٹی سی کے عہدیداروں کے مطابق چونکہ منی بسس مبینہ طور پر آر ٹی سی روٹس پر چلائی جارہی ہیں، کارپوریشن کی آمدنی متاثر ہورہی ہیں
آر آئی ایف ڈی ٹیاگس سے سٹ ون بسوں کی نگرانی میں مدد ملے گی اس لئے بسوں کو دیگر روٹس پر لے جانے کا کوئی امکان نہیں رہے گا
ایکزیکٹیو ڈائرکٹر ( جی ایچ زیڈ ) ٹی ایس آر ٹی سی پرشوتم نائیک نے کہا کہ محکمہ ٹرانسپورٹ کا یہ ایک بڑا اقدام ہے جو منی بسوں کی نقل و حرکت پر نگرانی رکھی جائے گی
انہوں نے کہا کہ آر آئی ایف ڈی ٹیاگس کی تنصیب کے بعد دیگر روٹس پر چلائی جاتی ہیں تو متعلقہ حکام جرمانہ عائد کریں گے چونکہ انہیں بس کے لوکیشن کے بارے میں آگاہ کردے گا
یہی نہیں بلکہ سٹ ون منی بسس مبینہ طور پربس بیز پر مسافرین کو بس بھرنے کے لئے آر ٹی سی بسوں کے لئے مشکلات پیدا کرتے ہیں
صدر مجلس اتحاد المسلمین و رکن پارلیمنٹ حیدرآباد بیرسٹر اسد الدین اویسی نے قبل از وقت انتخابات کا عندیہ دے دیا ہے
انہوں نے بھی آج اشارہ دیا ہے کہ6 ستمبر کو منعقد شدنی کابینہ اجلاس میں ریاستی اسمبلی کی تحلیل کا فیصلہ کیا جاسکتا ہے
برسراقتدار تلنگانہ راشٹرا سمیتی کے سربراہ و چیف منسٹر مسٹر کے چندر شیکھر راؤ نے ان کی پارٹی کی حکومت کے چار سال کی تکمیل پر منعقد کردہ جلسہ عام پرگتی نیویدنا سے قبل کچھ ایسے اشارے دے رہے تھے جس سے یہ سمجھا جارہا تھا کہ وہ اسمبلی تحلیل کرتے ہوئے میعاد سے قبل انتخابات منعقد کروانے کے خواہاں ہیں مگر انہوں نے پرگتی نیویدنا میں ایسا کوئی اعلان نہیں کیا ہے البتہ اس دن منعقدہ کابینہ اجلاس کے بعد ریاستی وزراء نے یہ بتایا تھا کہ کابینہ کا ایک اور اہم اجلاس 6 ستمبر کو منعقد ہونے والا ہے
بتایا جاتا ہے کہ دو دن بعد منعقد شدنی کابینہ کے اجلاس میں اسمبلی کی تحلیل کا فیصلہ کیا جاسکتا ہے یا پھرریاستی حکومت کی زمام میں تبدیلی لائی جاسکتی ہے
اقلیتی مالیاتی کارپوریشن کی جانب سے ڈرائیورس میں کاروں کی تقسم کی ایک تقریب سے خطاب کرتے ہوئے بیرسٹر اسد الدین اویسی نے بھی کچھ ایسے اشارے دئیے ہیں جس سے ان قیاس آرائیوں کو تقویت ملتی ہے کہ اسمبلی تحلیل کرتے ہوئے جاریہ سال دسمبر میں ہی ملک کی دیگر چار ریاستوں کے ساتھ تلنگانہ اسمبلی کیلئے بھی انتخابات کویقینی بنایا جائے
بیرسٹر اسد الدین اویسی نے کہا کہ کابینہ کا 6 ستمبر کو منعقد شدنی اجلاس تاریخی ہوگا
یہی نہیں بلکہ انہوں نے ٹی آر ایس پارٹی قائدین سے خواہش کی کہ وہ درگاہ حضرت برہنہ شاہ ؒ کے احاطہ میں کامپلیکس کی تعمیر کا کام بھی 6 ستمبر سے قبل شروع کردیں اور گاڑیوں کے لئے دئیے جانیو الے قرضہ جات کی مابقی درخواستوں کی بھی یکسوئی کردیں
انہوں نے اشاروں اشاروں میں کہا کہ گاڑیوں کی تقسیم سے ٹی آر ایس کو انتخابی فائدہ پہنچے گاچونکہ اتفاق سے ٹی آر ایس کا نشان بھی کار ہی ہے
حیدرآباد
ڈرائیور ایمپاورمنٹ پروگرام کے تحت آج اقلیتی مالیاتی کارپوریشن کی جانب سے ڈرائیور س میں گاڑیوں کی تقسیم عمل میں آئی ہے
اس پروگرام کے تحت اوبیر، ماروتی موٹرس اور اسٹیٹ بینک آف انڈیا کے اشتراک کے ساتھ 342 استفادہ کنندگان میں کاریں تقسیم کی گئیں
تقریب سے خطاب کرتے ہوئے صدر مجلس و رکن پارلیمنٹ بیرسٹر اسد الدین اویسی نے کہا کہ ٹی آر ایس حکومت کا یہ اقدام خوش آئند ہے
حکومت کو چاہئے کہ اس خصوص میں جو درخواستیں زیر التواء ہیں ان کی بھی عاجلانہ یکسوئی کردے
کسی بھی حکومت کی کارکردگی کا پیمانہ یہ ہوسکتا ہے کہ ان کے دور حکومت میں اقلیتوں کے ساتھ انصاف ہوا ہے یا نہیں
کیا ان کی جان و مال یا عبادت گاہوں کو خطرہ تو نہیں ہے
اقلیتوں کے لئے جو بھی اقدامات کئے جاتے ہیں انہیں کس طرح پیش کیا جاتا ہے
آیا ان اقدامات کو احسانات پر محمول کیا جاتا ہے یا پھر یہ باور کروایا جاتا ہے کہ اقلیتوں کو ان کا حق دیا جارہا ہے
بیرسٹر اسد اویسی نے کہا کہ ہم نے ٹی آر ایس حکومت کی تائید کی ہے اور گذشتہ چار برسوں میں یہاں کوئی فرقہ ورانہ فساد نہیں ہوا ہے
تلنگانہ حکومت نے اقلیتوں کے لئے جاریہ سال 2025 کرو ڑ کیا ہے کیا یہ ہم پر احسان کررہے ہیں یا ان کا حق دے رہے ہیں
دستور میں آرٹیکل 30 میں کیا گیا ہے
اقلیتوں کا ذکر آئین کے تمہید میں ہیکہ غربت، مساوات، عدل اور آزادی کا ذکر کیا گیا ہے جو تمام ہندستانیوں کے لئے یکساں ہونے چاہئے
تلنگانہ کے اقلیتوں کو ٹی آر ایس حکومت نے حق دیا ہے اور ہمیں اپنا حق مل رہا ہے اور مسلمانوں کے لئے ایک بات بڑی اہم ہے کہ آج تلنگانہ میں مسلمانوں کی پسماندگی ، کمزوری کو دور کرنے تعلیمکو فروغ دے رہی ہے
تلنگانہ میں 206 اقامتی اسکولس میں 206 اقامتی اسکولس میں پچاس ہزار سے زائد بچے اور بچیاں تعلیم پارہے ہیں اور ان پر فی کس ایک لاکھ روپے سالانہ خرچ کئے جارہے ہیں
بیرسٹر اویسی نے کہا کہ ٹی آر ایس حکومت میں بیرون ملک اعلیٰ تعلیم کے لئے 800 طلبۂ کے لئے فی کس 20 لاکھ روپے فراہم کئے جارہے ہیں
ہمارے بچے اعلیٰ تعلیم حاصل کرنے کا خواب پورا کررہے ہیں
صدر مجلس نے وزراء اور عہدیداروں سے خواہش کی کہ وہ گاڑیوں کی فراہمی کے لئے جو 130 درخواستیں ہنوز زیر تصفیہ ہیں ان کی بھی عاجلانہ یکسوئی کردی جائے
انہوں نے ٹی آر ایس قائدین کو مخاطب کرتے ہوئے کہا کہ آپ کی پارٹی کا امتیازی نشان بھی گاڑی ہے اس لئے جتنا ہوسکے زیادہ سے زیادہ گاڑیاں دیجئے
انہو ں نے ازراہ مزاح کہا کہ آپ گاڑیاں دیجئے ہم آپ کی گاڑی کے انجن ہیں اسے آگے بڑھاتے رہیں گے
بیرسٹر اسد اویسی نے 50 ہزار روپے کے قرضہ جات کی فراہمی کی اسکیم کی بھی درخواستیں سال دیڑھ سال سے زیر التواء ہیں ان کی بھی عاجلانہ یکسوئی کرنے پر زور دیا
آج 342 گاڑیوں کی تقسیم عمل میں آئی
تقریب سے مسرز محمود علی ڈپٹی چیف منسٹر، نائنی نرسمہاریڈی، بنڈارو دتاتریہ سابق وزیر اور سید اکبر حسین صدرنشین اقلیتی مالیاتی کارپوریشن، اے کے خان مشیراقلیتی امور برائے چیف منسٹراور دیگر نے بھی خطاب کیا
اس موقع پر صدرنشین تلنگانہ وقف بورڈ مسٹر محمد سلیم، صدرنشین حج کمیٹی مسٹر محمد مسیح اللہ خان ، صدرنشین سٹ ون مسٹر سید عنایت علی باقری اور رکن قانون ساز کونسل مسٹر فاروق حسین بھی موجود تھے
حیدرآباد
تلنگانہ راشٹرا سمیتی حکومت کی چار سالہ کارکردگی سے عوام کو واقف کروانے منعقدہ جلسہ عام پرگتی نیویدنا کی کامیابی کے بعد ٹی آر ایس پارٹی تین دن بعد ایک اور جلسہ عام منعقد کرنے کا ارادہ رکھتی ہے
توقع تو یہ کی جارہی تھی کہ پرگتی نیویدنا میں ہی مسٹر کے چندر شیکھر راؤ اسمبلی کی تحلیل کا اعلان کردیں گے مگر ایسا کچھ بھی نہیں ہوا
بعض لوگوں کا یہ ماننا ہے کہ پرگتی نیویدنا سے ایک دن قبل ہوئی بارشمیں تیز ہواؤں کے باعث چیف منسٹر کے قد اعظم کٹ اوٹ کے اکھڑ کر زمین پر گرجانے کو بدشگون مانتے ہوئے قبل ازوقت انتخابات کے لئے اسمبلی کی تحلیل کے اعلان کو مؤخر کردیا گیا تھا
پرگتی نیویدنا کے دن ہی منعقدہ کابینہ اجلاس میں یہ طئے کرلیا گیا تھا کہ 6 ستمبر کو کابینہ کا ایک اور اجلاس منعقد کیا جائے گا
اب معلوم ہوا ہے کہ 6 ستمبر کو کابینہ کے اجلاس میں ریاستی اسمبلی کی تحلیل کا فیصلہ کرلیا جائے گا اور دوسرے دن ضلع سدی پیٹ کے حسن آباد میں ایک اورجلسہ عام منعقد کرتے ہوئے اس میں انتخابات کا بگل بجادیا جائے گا
حیدرآباد
لمبنی پارک اور گوکل چاٹ بھنڈار میں اگست 2007 کو ہوئے بم دھماکہ مقدمہ آج فیصل کردیا گیا ہے
اس کیس میں ماخوذ 5 ملزمین میں دو ملزمین عنیق شفیق سعید اور اسمعٰیل چودھری کو قصور وار پایا گیا ہے جبکہ دیگر تین ملزمین کو ناکافی ثبوتوں کے باعث بری کیا گیا ہے
25 اگست 2007 کو شہر کے دو مقامات گوکل چاٹ Gokul Chatاور لمبنی پارک Lumbini Parkمیں دھماکے ہوئے تھے جن میں مجموعی طور پر 42 لوگ ہلاک ہوگئے تھے جبکہ 50 سے زائد زخمی ہوگئے تھے
شہر کے دیگر مقامات پر مزید دو بموں کو ناکارہ بنادیا گیا
شہر کے تفریحی مقام لمبنی پارک میں 25 اگست 2007 کو شام 7:45 بجے شام ایک زور دار دھماکہ ہوا جس کے5 منٹ بعد ہی قلب شہر میں مصروف ترین مقام کوٹھی پر چاٹ کی مشہور دکان گوکل چاٹ بھنڈار کے پاس ایک اور دھماکہ ہوا
بعدازاں شہر کے دو مقامات سے دو بموں کو برآمد کیا گیا اور انہیں پھٹ پڑنے سے قبل ہی ناکارہ بنادیا گیا تھا
ان دھماکوں میں مرنے والے مختلف طبقات سے تعلق رکھتے تھے جن میں بچے، طلبہ اور خواتین بھی شامل تھے
ان جڑواں بم دھماکوں کا مقدمہ 27 اگست پیر کو فیصل ہونے والا تھا جس کو سیکنڈ ایڈیشنل میٹروپولیٹن سیشنس جج مسٹر ٹی سرینواس راؤ نے 4 ستمبر تک مؤخر کردیا تھا اور آج11 سال بعد مقامی عدالت نے عنیق شفیق سعید اور اسمٰعیل چودھری کو قصور وار قرار دیا گیا جبکہ محمد صادق نصار احمد بادشاہ شیخ، فاروق شرف الدین ترکش اور محمد طارق انجم احسن کو بری کردیا گیا ہے
عدالت قصور وار پائے گئے ملزمین کی سزاء پیر کو اعلان کرے گی
یہ ملزمین ن دنوں چرلاپلی جیل میں محروس ہیں
ان چاروں کو پہلے مہاراشٹرا کی اے ٹی ایس نے گرفتار کیا تھا جنہیں بعدازاں ٹرانزٹ وارنٹ پر گجرات منتقل کیا گیا تھا
فی الوقت وہ چرلا پلی جیل میں محروس ہیں
حیدرآباد
مدینہ ایجوکیشن اینڈ ویلفیر سوسائٹی 6 ستمبر بروز جمعرات لطیف الدین ہال، مدینہ پبلک اسکول، حمایت نگر میں 10:30 بجے دن مدینہ ڈگری کالج اینڈ پی جی کالج کی سلور جوبلی تقریب منعقد کررہی ہے
سکریٹری سوسائٹی جناب کے ایم عارف الدین نے بتایا کہ جمعرات کی یہ تقریب سال بھرمنعقد کی جانے والی تقاریب کا آغاز ہے
جنرل سکریٹری تلنگانہ راشٹرا سمیتی ڈاکٹر کے کیشو راؤ مہمان خصوصی ہوں گے ، انہی کے ہاتھوں 1994 میں ڈگری کالج کی عمارت کا افتتاح عمل میں آیا تھا
تقریب کی صدارت ڈپٹی چیف منسٹر مسٹر محمود علی کریں گے
مدیر روزنامہ سیاست جناب زاہد علی خان اعزازی مہمان ہوں گے
مولانا محمود مدنی جنرل سکریٹری جمعیتہ علماء ہند نے اتراکھنڈ ہائی کورٹ کے ذریعہ مذہبی اداروں کے فتوی پر عائد کردہ پابندی کو دستور کے بنیادی حقوق اور سپریم کورٹ کے فیصلہ کے خلاف قراردیا ہے
مولانا محمود مدنی کی یہ عرضی کل سپریم کورٹ میں داخل کردی جائے گی
انہوں نے اپنی عرضی کہا کہ ہائی کورٹ کا یہ فیصلہ دستو ر ہند کی دفعہ 26اور وشوا لوچن مدان کیس بنام حکومت ہند میں سپریم کورٹ کے صادر کردہ فیصلہ سے متصادم ہے
عرضی میں استدلال کیا گیا ہے کہ دستور ہند کی دفعہ 26( B ) میں ہر ایک کو اپنے مذہبی مسائل میں خود کے انتظام کا حق دیا گیا ہے،لہذا اسے کوئی بھی عدالت ختم نہیں کرسکتی
س کے علاوہ ہائی کورٹ کا مذکورہ فیصلہ دستو رکی دفعہ 141سے بھی متصادم ہے جس کے تحت کسی بھی عدالت کو سپریم کورٹ کے فیصلے کے خلاف فیصلے کا حق حاصل نہیں ہے
انھوں نے کہا کہ مذہبی اداروں سے جاری کیا جانے والا فتوی ہر گز کسی کو اس پر عمل کرنے کے لئے مجبور نہیں کرتا بلکہ خود سائل کے جواب میں شرعی حکم کی وضاحت ہوتی ہے، ایسے میں اسے کسی طرح انسانی وقار اور دستور کے خلاف نہیں کہا جاسکتا
مولانا مدنی نے اس بات پر حیرت کا اظہار کیا کہ فاضل جج نے صرف ایک دن کے اندرایک وکیل کے ذریعہ پیش کردہ اخبار کے تراشے کی بنیاد پر فیصلہ کردیا اور صورت واقعہ کی خاطر خواہ تفتیش کی ضرورت تک محسوس نہیں کی
سچ تو یہ ہے کہ جس واقعہ کے مدنظر فیصلہ دیا گیا ہے اس واقعہ کا فتوی سے کوئی تعلق نہیں ہے
متعلقہ اخبار سے بھی ظاہر ہوتا ہے کہ وہ پنچایت کے لوگو ں کا فیصلہ تھا جس میں کسی عالم یا مفتی کا نام تک بھی ذکر نہیں ہے
واضح ہو کہ 3اگست کے امراجالا میں یہ خبر شائع ہوئی تھی کہ لشکر میں عصمت دری سے متاثرہ خاتون اور اس کے اہل خانہ کو مقامی پنچایت نے انصاف دلانے کے بجائے گاؤں سے باہر نکلنے کا حکم دے دیا
مولانا مدنی نے اس عزم کا اظہار کیا کہ جمعیتہ علماء ہند مسلم اقلیت کے مذہبی حقوق و شناخت کے لیے ہر ممکن جد وجہد جاری رکھے گی اور اس مقدمہ کے سلسلہ میں وکلاء سے مشورہ کرنے بعد عدالت عظمی میں پوری قوت سے اپنا موقف پیش کرے گی
دمام
گاڑیوں اور موٹر سائیکلوں کے شوروم ، بچوں اور مردوں کے ملبوسات ، گھریلو فرنیچر اور برتنوں کی دکانیں نئے سال یعنی یکم محرم 1440 ھ مطابق 11 ستمبر 2018 سے سعودائزیشن پر عملدرآمد سے قبل ہی بند ہونا شروع ہوگئیں
بہت ساری دکانیں بند ہوتی جارہی ہیں جن کے مالکان نے انتہائی رعایتی نرخوں پر سامان فروخت کرنے کے اشتہارات دے دیئے ہیں
وزارت محنت و سماجی بہبود نے 4تجارتی سرگرمیوں میں 70فیصد تک کی سعودائزیشن کا فیصلہ نافذ کرنے کا اعلان کررکھا ہے
عملدرآمد 11ستمبر سے ہوگا
مذکورہ دکانوں کے مالکان نے سامان سمیٹنا شروع کردیا ہے
بہت ساری دکانیں بند ہوگئی ہیں
ریاض، دمام اور مدینہ منورہ کے بازاروں میں مذکورہ دکانیں غیر ملکی چلا رہے تھے
انہیں 9ماہ قبل سعودائزیشن کے فیصلہ سے آگاہ کردیا گیا تھا
اچانک دکانیں بند کرنا یا مکمل طور پر بند کرنے کیلئے سارا سامان نکالنے کا فیصلہ کرنا ثابت کررہا ہے کہ زیادہ تر دکانوں کے مالک غیر ملکی ہی تھے
ماہر اقتصاد فہد الشرافی نے عکاظ اخبار سے گفتگو کرتے ہوئے کہا کہ مذکورہ 4 شعبوں میں سعودائزیشن کے فیصلہ پر عملدرآمد سے سعودیوں کے نام سے غیر ملکیوں کا 30 فیصد کاروبار ختم ہوجائے گا
الشرافی نے بیروزگاری کے مسئلہ کے حل سے متعلق ایک سوال کے جواب میں کہا کہ مذکورہ فیصلوں کی بدولت سعودی خواتین اور مردوں کیلئے روزگار کے نئے مواقع پیدا ہونگے
سینکڑوں سعودیوں کو روزگار مل جائے گا
ایک اور ماہر اقتصاد عبدالعزیز شروفنا نے کہا کہ بعض پیشوں کی سعودائزیشن مقامی شہریوں اور قومی اقتصاد کے مفاد میں ہوگی
ریٹیل کی مارکیٹ 375 ارب ریال کی ہے
اس میں کم ازکم 10 لاکھ ملازمتیں ملیں گی
انہوں نے یہ بھی کہا کہ یہ منصوبہ سعودی ویژن 2030 کو مدنظر رکھ کر بنایا گیا ہے
مملکت کے تین بڑے شہروں ریاض، دمام اور مدینہ منورہ میں مذکورہ چاروں شعبوں میں سعودائزیشن کے فیصلہ کے نفاذ کیلئے تفتیشی عمل بھی شروع کردیاگیا ہے
مقامی نو جوانوں نے اس عزم کا اظہار کیا ہے کہ وہ ان شعبوں میں خلا پیدا نہیں ہونے دیں گے
کئی نوجوان کاروں، موٹر سائیکلوں کے شوروم، بچوں اور مردوں کے ملبوسات ، خوشبویات ، گھریلو و دفتری فرنیچر اور برتنوں کی دکانوں پر کام کرنے لگے ہیں
حیدرآباد
ضلع کھمم میں اسوا راؤ پیٹ اسمبلی حلقہ سے تعلق رکھنے والے تلنگانہ راشٹرا سمیتی کے سینئر قائد کونڈلا کانڈلا وینکٹ ریڈی نے چند قائدین کے ساتھ پارٹی کو خیرباد کہہ دیا
وہ ضلع کے چندروگونڈا اور اناپوریڈی پلے منڈلوں کے مقبول عام قائد ہیں
وینکٹ ریڈی جو سابق وزیر جلگم پرساد راؤ کے پیروکار تھے اپنے سیاسی کیرئیر کا آغاز اس وقت کیا تھا جب آنجہانی چیف منسٹر وائی ایس راج شیکھر ریڈی کانگریس کے قائدتھے
وینکٹ ریڈی نے کانگریس پارٹی میں اپنی خدمات انجام دی تھیں اور کتہ گوڑم حلقہ اسمبلی میں پارٹی کی کامیابی میں کلیدی رول ادا کیا تھا
بعدازاں انہوں نے وائی ایس آر کانگریس پارٹی میں شامل ہوگئے تھے
وہ چند سال قبل کانگریس پارٹی کے ایک اور کلیدی قائد تھٹی وینکٹیشورلو کے ہمراہ ٹی آر ایس میں شمولیت اختیار کی تھی
معلوم ہوا ہے کہ سابق وزیر جلگم پرساد راؤ نے وینکٹ ریڈی سے ریاست میں سیاسی تبدیلیوں پر تبادلہ خیال تھا اور یہ اعلان کیا تھا کہ وہ متحدہ کھمم ضلع کے کسی ایک حلقہ اسمبلی سے مقابلہ کرنے کا ارادہ رکھتے ہیں
وینکٹ ریڈی کے اس فیصلہ سے اب یہ واضح ہوچکا ہے کہ وہ کانگریس پارٹی میں بہت جلد شمولیت اختیار کرلیں گے
, , حیدرآباد
مکہ مسجد اور شاہی مسجد باغ عامہ یقیناً حیدرآبادکا فخریہ اثاثہ ہے مگر ان دو مساجد کے منبر و محراب کی خدمات انجام دینے والے جید علماء کی بڑی ہی ناقدری ہورہی ہے
ان دو نوں مساجد کے آئمہ کرام وموذنین کی تنخواہیں انتہائی حقیر ہیں
آپ یہ جان کر تعجب و حیرت میں پڑجائیں گے کہ ان دونوں مساجد کے آئمہ کرام، خطیب اور موذنین کی تنخواہیں ، ان مساجد میں برسر پیکار ہوم گارڈز کی تنخواہوں سے بھی کم ہیں
مکہ مسجد کے ایک ہوم گارڈ کو تقریباً22,000 روپے ماہانہ مشاہرہ دیا جاتا ہے جبکہ مکہ مسجد کے آئمہ کرام، خطیب اور موذنین کے ساتھ ساتھ شاہی مسجد کے امام و خطیب اور موذن کی تنخواہیں صرف 17,500 روپے ماہانہ ہیں
شاہی مسجد میں صرف ایک ہی امام ہیں جو خطابت کے بھی فرائض انجام دیتے ہیں جبکہ مکہ مسجد میں خطیب اور امام الگ الگ ہیں
جہاں تک خطیب، امام اور موذن کا معاملہ ہے ان کی تنخواہوں میں بھی کوئی امتیاز نہیں ہے
سبھی کو یکمشت 17500 روپے ماہانہ دئیے جاتے ہیں
یہاں یہ ذکر ضروری ہے کہ ان دونوں مساجد کے امام و خطیب کے منصب پر ماموری کے لئے بہترین سے بہترین فرد کا انتخاب کیا جاتا ہے اور یقیناً اب تک ان دونوں مساجد میں ان مناصب پر جو لوگ بھی فائز ہوئے ہیں وہ یکتائے زمانہ رہے ہیں
شاہی مسجد باغ عامہ کے امام و خطیب پی ایچ ڈی اسکالر اور کامل الحدیث ہیں جبکہ مکہ مسجد کے خطیب اور امام دونوں ہی کامل الحدیث و ایم اے ہیں
افسوس کہ ساتھ کہنا پڑتا ہے کہ ہمارے شہر کی یہ دو اہم مساجد جن کا انتظام محکمہ اقلیتی بہبود کی راست نگرانی میں ہے، ان کے آئمہ وموذنین اور خطیب کا مشاہرہ ایک ہوم گارڈ سے بھی کم ہے
سابق سکریٹری محکمہ اقلیتی بہبود نے ان دومساجد کے آئمہ کرام و خطیب کی تنخواہوں میں مناسب اضافہ کے لئے فائیل تیار کرکے مالیاتی منظوری کے لئے تجویز محکمہ فینانس کو روانہ کی تھی مگر محکمہ فینانس نے کن بنیادوں پر اس تجویز کو مسترد کردیا معلوم نہیں
ہماری عبادات میں خشوع و خضوع کے لئے ہماری یہ کوشش ہوتی ہے کہ ان دو مساجد میں ہماری نمازیں ادا ہوں
شہر کی کئی بڑی شخصیتیں ان دو مساجد میں نمازیں ادا کرتے ہیں مگر اب تک شائد ہی کسی نے یہ جاننے کی کوشش کی ہے کہ ان کا مشاہرہ اتنا حقیر کیوں ہے اور ان میں اضافہ کے لئے ابھی تک کسی نے کوئی کوشش نہیں کی ہے
مکرمہ
سعودی وزارت حج و عمرہ نے جاریہ سال عمرہ موسم صفر کے بجائے یکم محرم 1440ھ سے ہی شروع کرنے کا فیصلہ کرلیا
عمرہ ویزوں کی اجرائی کی کارروائی شروع کردی گئی ہے
وزارت حج وعمرہ نے یہ اطلاع دیتے ہوئے واضح کیا کہ سعودی ویژن 2030 کے تحت طئے کیا گیا تھا کہ سالانہ 30ملین معتمر ارض مقدس آیا کریں
اس مقصد کی تکمیل کیلئے معتمرین کو جملہ سہولتیں فراہم کرنے کا بندوبست کیا جائے گا
سعو دی وزارت حج و عمرہ کا کہنا ہے کہ وزارت خارجہ کے تعاون و اشتراک سے عمرہ ویزوں کی اجرائی کا عمل شروع کردیا گیا ہے
ویژن 2030 کے مطابق خارجی معتمرین کی تعداد 2022 تک 15ملین اور 2030تک 30ملین تک پہنچ جائے گی جبکہ 2030 میں حجاج کی تعداد 4.5 ملین تک بڑھا دی جائے گی
1439ھ کے دوران بیرون ملک سے 70لاکھ سے زیادہ معتمرین ارض مقدس آئے
نائب وزیر حج و عمرہ عبدالفتاح مشاط نے بتایا کہ حج و عمرہ کارروائی کا بنیادی ڈھانچہ او رمعتمرین کو پیش کی جانے والی خدمات کا سلسلہ ازسر نو مرتب کیا گیا ہے
اس بات کا اہتمام کیا جارہا ہے کہ نہ صرف عمرہ خدمات پیش کی جائیں بلکہ خدمات کی تیاری بھی کی جائے
مشاط نے بتایا کہ ہوائی اڈوں پر معتمرین کی کارروائی 30سے 40منٹ کے بجائے چند لمحوں میں مکمل کرلی جائے گی
اس حوالہ سے مطلوبہ اقدامات کرلئے گئے ہیں
اس کا وعدہ سعودی ویژن 2030میں کیا گیا تھا
گذشتہ برس حجاج کی ایمیگریشن اور کسٹم کی کارروائی محدود پیمانہ پر ان کے ملک ہی میں انجام دینے کاتجربہ کیا گیا تھا
امسال اس کا دائرہ وسیع کردیا گیا ہے
نئی دہلی
مہاراشٹرا حکومت نے آج سپریم کورٹ میں داخل کردہ اپنے حلف نامہ میں یہ ادعا کیا کہ حقوق انسانی کے 5 جہدکاروں کو ممنوعہ تنظیم سی پی ایم ( ماؤیسٹ ) سے تعلق رکھنے کے پختہ ثبوتوں کی بنیاد پر گرفتار کیا گیا تھا نہ کہ اختلاف رائے کی وجہ سے
عدالت عظمیٰ نے 29 اگست کو گرفتارشدگان کو 6 ستمبر تک گھر پر نظر بند رکھنے کی ہدایت دینے کے ساتھ کہا کہ ’جمہوریت میں اختلاف رائے حفاظتی صمام ‘ ہے
مہاراشٹرا پولیس نے ممتاز مورخ رومیلا تھاپراور دیگر 4 کی درخواست پر جوابی حلف نامہ داخل کرتے ہوئے الزام عائد کیا کہ وہ ملک میں پرتشدد کارروائیوں کو انجام دینے اور سیکوریٹی فورسس پر گھات لگاکر حملہ کرنے کی منصوبہ بندی کررہے تھے
حقوق انسانی کے 5 جہدکاروں کو پونے پولیس نے 28 اگست کوبھیما کورے گاؤں تشدد مقدمہ میں ملک کے مختلف مقامات سے گرفتار کرلیا تھا
ریاستی پولیس نے کہا کہ خاطرخواہ شواہد موجود ہیں جو ان کے اس ادعا کو زائل کردیتے ہیں کہ انہیں اختلاف رائے رکھنے پر گرفتار کیا گیا ہے
پولیس نے تھاپر ماہرین اقتصادیات پربھات پٹنائیک اور دیوکی جین ، ماہر سماجیات ستیش دیشپانڈے اور ماہر قانون ماجا دارووالا کی جانب سے دائر کردہ درخواست کے قانونی جواز کو چیالنج کرتے ہوئے کہا کہ وہ اس معاملہ میں تحقیقات کے لئے اجنبی ہیں
حیدرآباد
جناب محمد رحیم الدین انصاری نے آج بہ حیثیت صدر اردو اکیڈیمی اپنے عہدہ کا جائزہ حاصل کرلیا
ایک سادہ سی تقریب میں جناب محمد رحیم الدین انصاری کے جائزہ لینے کے امور انجام دئیے گئے
سکریٹری اردو اکیڈیمی پروفیسر ایس اے شکور نے نو نامزد صدر اکیڈیمی کا استقبال کیا اور انہیں عہدہ کا جائزہ پیش کیا
جناب رحیم الدین نے انصاری اس موقع پر اخباری نمائندوں سے بات چیت کرتے ہوئے کہا کہ وہ اپنے سابق تجربات کو بروئے کار لاتے ہوئے اردو اکیڈیمی کو اپھر سے یک فعال ادارہ میں تبدیل کرنے کی کوشش کریں گے
انہوں نے کہا کہ ماضی میں جب وہ اردو اکیڈیمی کے صدر تھے اس وقت بھی اردو زبان و ادب کے فروغ کے لئے اختراعی پروگرام شروع کئے گئے تھے جن میں ای ٹی او کے اشتراک سے ’آؤ اردو سیکھیں‘ پروگرام چلایا گیا جس سے ملک بھر میں غیر اردو داں افراد کو گھر بیٹھے اردو سیکھنے کا موقع ملا تھا
انہوں نے بتایا کہ ان کے دور میں اردو کی کئی اہم کتابیں شائع کرنے کا موقع ملا تھا جن میں ’مرقع چغتائی ‘کی دوبارہ اشاعت تھی جس کے رسم اجراء انجام دیتے ہوئے اس وقت کے نائب صدر جمہوریہ ہند جناب حامد انصاری نے کہا تھا کہ اگر اس کتاب کی رونمائی کے لئے انہیں کسی بیرون ملک بھی مدعو کیا جاتا تو وہ اس میں شرکت کرتے
جناب رحیم الدین انصاری کے ہی دور صدارت میں ’دفتری اصطلاحات‘ کی بھی پہلی مرتبہ طباعت عمل میں آئی تھی
یہی نہیں بلکہ 40 نئے اردو کمپوٹرس قائم کئے گئے تھے
انہوں نے بتایا کہ اردو اکیڈیمی کی اسکیمات کو احسن انداز میں روبعمل لایا گیا تھا
جناب رحیم الدین انصاری نے کہا کہ ان کی یہ خوش قسمتی ہے کہ اپنی مادری زبان کی خدمت کے لئے انہیں تلنگانہ ریاست میں اردو اکیڈیمی کے پہلے صدر کی حیثیت سے نامزد کیا گیا ہے
ان کی کوشش ہوگی کہ تمام اصناف میں اردو زبان کی ترقی و ترویج کے لئے کچھ اختراعی اقدامات کئے جائیں
انہوں نے کہا کہ ماضی میں بھی انہیں اردو ادب سے وابستہ کئی اہم شخصیتوں اور اردو اکیڈیمی کے عملہ کا بھر پور تعاون حاصل تھا اور توقع کرتے ہیں کہ آئندہ بھی یہ جاری رہے گا
جناب رحیم الدین انصاری نے انہیں صدر نامزد کرنے پر چیف منسٹر مسٹر کے چندر شیکھر راؤ اور صدر مجلس و رکن پارلیمان حیدرآباد بیرسٹر اسد الدین اویسی سے بھی اظہار تشکر کیا
اس موقع پر جناب ضیاء الدین نیر نائب صدر کل ہند تعمیر ملت، جناب سید احمد الحسینی سعید القادری ، جناب منیر الدین مختار اور دوسرے موجودتھے
گجرات کے سابق آئی پی ایس آفیسر مسٹر سنجیو بھٹ کو آج صبح گجرات پولیس سی آئی ڈی ( کرائم ) نے 1996 کے ایک کیس میں گرفتار کرلیاہے
یہ وہی جری آئی پی ایس افسر ہیں جنہوں نے ملک کی سب سے طاقتور شخصیت کے خلاف وطن کو مابعد گودھرا فسادات کے تعلق سے سچائی بتانے اٹھ کھڑے ہوئے تھے
انہیں بنس کنتھا پولیس کی جانب سے 1996 میں درج منشیات کے ایک مقدمہ کے سلسلہ میں گرفتار کیا گیا جس وقت وہ وہاں سپرنٹنڈنٹ آف پولیس تھے
گجرات ہائی کورٹ کی جنوری میں دی گئی ایک ہدایت پر گجرات سی آئی ڈی نے اس مقدمہ کی تحقیق کی ہے
مسٹر بھٹ کے علاوہ دیگر کئی پولیس عہدیداروں سے پوچھ گچھ کی جارہی ہے
مسٹر بھٹ اور دیگر کی گرفتاری کی توثیق کے علاوہ سی آئی ڈی اس مسئلہ پر کوئی تبصرہ نہیں کررہی ہے
جنوری میں عدالت العالیہ نے سی آئی ڈی ( کرائم ) کو ہدایت دی تھی کہ 1996 میں درج کردہ ایک ایف آئی آر کی تحقیق کرے جس میں راجستھان کے ایک وکیل کے خلاف مبینہ طور پر 1.5 کیلوگرام منشیات رکھنے پر ایک مقدمہ درج کیا گیا تھا
اس کیس میں گجرات ہائی کورٹ کے سابق جج رمن لال جین بھی ملوث تھے
کیس کی تفصیلات کے مطابق پالن پور میں لجونتی سٹی ہوٹل کے ایک کمرہ سے منشیات برآمد ہوئے تھے اور پولیس نے سمیر سنگھ راج پروہت نامی ایک وکیل کے خلاف یہ ادعا کرتے ہوئے مقدمہ درج کرلیا تھا کہ ان کے قبضہ میں منشیات پائی گئیں
تاہم بعدازاں یہ ادعا کیا گیا کہ راج پروہت کو مبینہ طور پر راجستھان کے پالی میں ان کے گھر سے اغواء کیا گیا اور بنس کنتھا پولیس کی جانب سے ان منشیات کا پارسل رکھا گیا
, طاقتور سیاستدانوں کے خلاف آواز اٹھانے کی انہیں بھاری قیمتیں چکانی پڑیں
انہیں ابتداء میں بے دست و پاء کرنے کے لئے فرضی مقدمات میں پھانسا گیا
انہیں کئی کمیشنس اور کورٹس میں اپنا بیان درج کرواتے رہنا پڑا
اور پھر مرکزی وزارت داخلہ نے انہیں اگست 2015 میںیہ کہتے ہوئے ملازمت سے برخاست کردیا کہ وہ ڈیوٹی سے غیر حاضر رہے ہیں، حالانکہ وہ اس دوران ناناوتی کمیشن کے روبر و اپنا بیان قلمبند کروا رہے تھے
ان کی 27 سالہ خدمات کے باوجود بدطینت حکومت نے بغیر وظیفہ یا گریجویٹی کے ملازمت سے بے دخل کردیا
حال ہی میں حکومت نے حقیر سیکوریٹی کور سے دستبرداری اختیار کرلی جو انہیں اور ان کی فیملی کوفراہم کیا گیا تھا
یہاں تک ہی اکتفا نہیں کیا گیا بلکہ احمد آباد میونسپل کارپوریشن نے غیر مجاز تعمیرات کے جرمانہ کے طور پر ان کی خاندانی رہائش گاہ کا کچن اور باتھ رومس منہدم کردیا، حالانکہ ان کی درخواست سپریم کورٹ میں زیر التواء ہے
جس وقت گودھرا سانحہ پیش آیا تھا اس وقت سنجیو بھٹ اسٹیٹ انٹلی جنس گاندھی نگر میں ڈپٹی کمشنر انچارج آف انٹرنل سیکوریٹی تھے
اس سانحہ کے دوران جس میں ایک ہزار سے زائد مسلمانوں کا قتل ہوا تھا، بیشتر پولیس عہدیدارخاموشی اختیار کرنے میں اپنی عافیت محسوس کی تھی مگر سنجیو بھٹ نے فرض شناسی کا بہترین مظاہرہ کرتے ہوئے بے خوف اپنے فرائض انجام دئیے اور انٹلی جنس سے امکانی فسادات کے بارے میں اپنی رپورٹس پیش کرتے رہے
رکن پارلیمنٹ احسان جعفری کی بیوہ ذکیہ جعفری کی جانب سے درج کروائی گئی شکایت میں سنجیوبھٹ کی بھیجی گئیں اڈوائزری کو اہم شہادت کے طور پر پیش کیا تھا
سنجیو بھٹ نے نتائج کی پرواہ کئے بغیر نہ صر ف ذکیہ جعفری کی درج کردہ شکایت کی تحقیق کرنے والی ایس آئی ٹی کے روبرو اپنا بیان قلمبند کروایا بلکہ 2002 کے قتل عام میں ریاستی نظم و نسق مشنری کے رول کو بے نقاب کرتے ہوئے اور طاقتور ملزمین بشمول اس وقت کے چیف منسٹر گجرات نریندر مودی کو بچانے ایس آئی ٹی کی کوششوں کو آشکار کرتے ہوئے سپریم کورٹ میں ایک مفصل حلف نامہ بھی داخل کیا تھا
سپریم کورٹ میں سنجیو بھٹ کے داخل کردہ حلف نامہ میں واضح طور پر اس وقت کے چیف منسٹر گجرات نریندر مودی کے رول کو بے نقاب کیا گیا تھا جنہوں نے اعلیٰ پولیس عہدیداروں کویہ ہدایت دی تھی کہ ہندؤں کو اپنی برہمی کا اظہار کرنے کا کھلا موقع فراہم کیا جائے
بدقسمتی سے سپریم کورٹ کی جانب سے مقرر کردہ خصوصی اسپیشل انوسٹی گیشن ٹیم نے ان کے الزامات کو مسترد کردیا اور نریندر مودی اور ریاست کے دیگر طاقتور سیاستدانوں کو کلین چٹ دیتے ہوئے کیس کو بند کردینے کی رپورٹ داخل کردی
اس کلوزر رپورٹ کو گجرات کی ایک عدالت میں چیالنج کیا گیا ہے اور سنجیو بھٹ ہنوز ایک اہم گواہ ہیں
سنجیو بھٹ نے سپریم کورٹ میں حلف نامہ داخل کرنے کے علاوہ جسٹس ناناوتی کمیشن اور قومی اقلیتی کمیشن کے روبرو حلفیہ بیانات دئیے
نئی دہلی
تعزیرات ہند کی دفعہ 377 کے وجوب کو چیالنج کرتے ہوئے داخل کردہ درخواستوں پر سپریم کورٹ کل اپنا فیصلہ صادر کرے گی
سپریم کورٹ یہ طئے کرے گی کہ آیا رضاکارانہ ہم جنس پرستی کا جرم ہونا درست ہے یا نہیں
عدالت عظمیٰ نے 17 جولائی کو اپنا فیصلہ محفوظ رکھا تھا کہ آیا دفعہ 377 کو قابل تعزیر رکھا جائے یا نہیں
قبل ازیں مرکزی حکومت نے دفعہ 377 پر کے مستقبل کا فیصلہ سپریم کورٹ پر چھوڑ دیا تھا اور عدالت عظمیٰ نے اپنے طرف سے یہ سخت اشارہ دیا تھا کہ وہ ہم جنس پرستی کو جرم قرار دینے والی دفعہ کو کالعدم کردے گی
ملک کی اعلیٰ عدالت نے کہا کہ حتیٰ کہ تعزیرات ہند کی دفعہ 377 کے قانونی جواز کا تمام پہلوؤں سے چھان پھٹک کی جائے گی تو بھی رضاکارانہ ہم جنس پرستی کی تعزیریت کو ختم کردیا جائے تو اس برادری سے جڑے امتیاز اور سماجی بدنامی کا خدشہ باقی رہتا ہے
دہلی ہائی کورٹ نے 2009 میں دفعہ 377 کو قابل تعزیر جرم برخاست کرنے کے حق میں فیصلہ دیا تھا تاہم 2013 میں سریش کمار کوشل بمقابلہ ناز فاؤنڈیشن کیس میں سپریم کورٹ کی دو رکنی جج کی بنچ نے اس فیصلہ کو کالعدم کردیا تھا
عدالت عظمیٰ نے مئی میں فیصلہ کیا تھا کہ انڈین انسٹی ٹیوٹ آف ٹیکنالوجی کے ایل جی بی ٹی المنی اسوسی ایشن کی جانب سے دفعہ 377 کی برخاستگی کا مطالبہ کرتے ہوئے داخل کردہ درخواست کی سماعت کرے گی
قبل ازیں 27 اپریل کوہمسفر ٹرسٹ کے اشوک راؤ کوئی اور عارف جعفر نے بھی دفعہ 377 کے خلاف درخواستیں دائر کی تھیں
اس دفعہ میں یہ کہا گیا کہ کوئی بھی فرد کسی عورت، مرد یا جانور کے ساتھ غیر فطری طریقہ سے مباشرت کرتا ہے تو وہ 10 سال کی سزائے قید کا مستوجب ہوگا اور اس پرجرمانہ بھی عائد ہوگا
حیدرآباد
تلنگانہ اسٹیٹ وقف بورڈ کا ایک اہم اجلاس آج صدرنشین وقف بورڈ جناب محمد سلیم کی صدارت میں منعقد ہوا جس میں مجبوب نگر اور سنگاریڈی اضلاع میں وقف بورڈ کی جانب سے حج ہاؤز اور توپران میں شادی خانہ تعمیر کرنے کافیصلہ کیا گیا ہے
محمد سلیم نے اخباری نمائندوں سے بات چیت کرتے ہوئے بتایا کہ وقف بورڈ کے مصارف پر بھوبنیشور یونیورسٹی کے مختلف کورسس میں تلنگانہ ریاست کے 100 مسلم بچوں کو داخلہ دلانے کا فیصلہ کیا گیا جہاں بہترین کورسس چلائے جارہے ہیں
انہوں نے بتایا کہ ہمارے علم میں یہ بات آئی ہے کہ درجہ چہارم کے ملازمین کی حد عمر 65 برس ہے اور وہ 60-70 ہزار روپے ماہانہ تنخواہ حاصل کررہے ہیں جبکہ وہ یہاں خدمات انجام دینے کے موقف میں بھی نہیں رہتے ہیں
ہم نے فیصلہ کیا ہیکہ اس خصوص میں ریاستی حکومت سے مراسلت کرتے ہوئے وقف بورڈ میں کام کرنے والے ملازمین کی حد عمر کو 60 برس تک محدود کردیا جائے
اس خصوص میں آئندہ فیصلہ کیا جائے گا
اسی طرح آئندہ اجلاس میں بورڈ کے عہدیداروں کو اسسٹنٹ سکریٹری کے عہدوں پر ترقی کے مسئلہ کا بھی جائزہ لیا جائے گا جس کے لئے آئندہ ہفتہ ذیلی کمیٹی کا اجلاس منعقد ہوگا
جناب محمد سلیم نے بتایا کہ اواقافی جائیدادوں پر ناجائز قبضوں کی برخاستگی کے لئے ایک خصوصی اجلاس وکلاء کے ساتھ منعقد کیا جائے گا
انہوں نے بتایا کہ بنڈلہ گوڑہ میں نوری شاہ سے متعلق اوقافی جائیداد پر کی گئی رجسٹریوں کی برخاستگی کے قانونی پہلو کا بھی جائزہ لیاجائے گا چونکہ اس خصوص میں ایک فریق کی جانب سے وقف بورڈ کے خلاف اردو اخبارات میں ایک نوٹس جاری کی گئی ہے
اجلاس میں اوقافی اداروں کے لئے 11 انتظامی کمیٹیوں کی تشکیل اور تین متولیوں کی نامزدگی کی منظوری کے علاوہ دو اوقافی جائیدادوں پر تعمیرات کے لئے تعمیراتی کمیٹیوں کی تشکیل کی بھی منظوری دی گئی ہے
حیدرآباد
تلنگانہ اسمبلی کی تحلیل کے خلاف ایک نوجوان نے آج راج بھون کے روبرو اقدام خودسوزی کی
چیف منسٹر مسٹر کے چندر شیکھر راؤ کی راج بھون آمد سے کچھ دیر قبل ایک نوجوان راج بھون کے روبرو اپنے آپ پر پٹرول چھڑک کر آگ لگالینے کی کوشش کی تاہم وہاں موجود میڈیا کے نمائندوں اور سیکوریٹی عہدیداروں نے اسے ایسا کرنے سے باز رکھا
کابینہ میں ریاستی اسمبلی کی تحلیل کی قرار داد منظور کرنے کے بعد چیف منسٹر مسٹر کے چندر شیکھر راؤ ، کابینہ کے فیصلہ سے گورنر کو واقف کروانے اور اسمبلی کی تحلیل کی سفارش پیش کرنے کے لئے راج بھون پہنچنے والے تھے
اخباری نمائندے راج بھون کے باب الداخلہ کے روبرو چیف منسٹر کی آمد کے منتظر تھے کہ ایک نوجوان وہاں پہنچا جس کے ہاتھ میں ایک پلاسٹک کا ٹن تھا جس میں پٹرول بھرا ہوا تھا اور اس نے جئے تلنگانہ کے نعرے لگاتے ہوئے آناً فاناً خود پر پٹرول چھڑک لیا اور جیب میں ہاتھ ڈال کر دیا سلائی نکالنے والا ہی تھا کہ اس کے قریب موجود میڈیا کے نمائندوں نے اس کے ہاتھ پکڑلئے اور اسے خود کو آگ لگالینے سے باز رکھا
وہاں موجود سیکوریٹی عہدیدار بھی پہنچ گئے اور اس پر قابو پالیا
میڈیا کے نمائندوں کے پوچھنے پر اس نے اپنا نام ایشور بتایا اور کہا کہ وہ نظام کالج کا طالب علم ہے
اس نے بتایا کہ چیف منسٹر مسٹر کے چندر شیکھر نے بہت سے وعدہ کرتے ہوئے نئی تلنگانہ ریاست کی عنان حکومت سنبھالا مگر اپنی میعاد کی تکمیل سے بہت پہلے ہی اسمبلی تحلیل کرنے کا فیصلہ کرلیا تاکہ وہ پھر سے تلنگانہ میں اقتدار حاصل کرلے
اس نوجوان نے کہا کہ وعدوں کی تکمیل کے بغیر ہی اسمبلی تحلیل کردینے سے وہ مایوس ہوگیا ہے
حیدرآباد
تلنگانہ کے نگران چیف منسٹر مسٹر کے چندر شیکھر راؤ نے کہا کہ توقع ہے کہ ریاستی اسمبلی کے انتخابات ماہ نومبر میں منعقد ہوں گے جبکہ نتائج کا دسمبر کے پہلے ہفتہ میں اعلان کردیا جائے گا
چیف منسٹر مسٹر کے چندر شیکھر راؤ پرگتی بھون میں اخباری نمائندوں سے بات چیت کرتے ہوئے کہا کہ ملک کی دیگر ریاستوں مدھیہ پردیش، راجستھان اور چھتیس گڑھ کے ساتھ تلنگانہ اسمبلی کے انتخابات نومبر میں منعقد ہوں گے
مسٹر چندر شیکھر راؤ نے عوام سے خواہش کی کہ وہ ٹی آر ایس کو دوبارہ اقتدار سونپیں چونکہ وہ اچھی طرح جانتے ہیں کہ پارٹی نے عوام کی بہبود کے لئے کام کیا ہے
انہوں نے اس اعتماد کا اظہار کیا کہ انہوں نے کہا کہ ہم نے تمام وعدے بشمول انتخابی منشور میں کئے گئے وعدوں کو پورا کیا ہے
ہم نے کسانوں کے لئے رعیتو بندھو اسکیم اور رعیتو بھیما اسکیم کو بھی روبعمل لایا جو ہمارے انتخابی منشور میں شامل نہیں تھے
ورنگل
تلنگانہ اسمبلی کی تحلیل کے ساتھ ہی کارگذار چیف منسٹر و سربراہ تلنگانہ راشٹرا سمیتی مسٹر کے چندر شیکھر راؤ نے پارٹی کے 105 امیدواروں کی فہرست جاری کردی ہے
پارٹی کی جاری کردہ 105 امیدواروں کی فہرست میں صرف دو موجودہ ارکان اسمبلی کے نام شامل نہیں ہیں تاہم 5 اسمبلی حلقوں کے امیدواروں کے نام جاری نہیں کئے گئے ہیں اس سے یہ اشارہ ملتا ہے کہ یہ 5 موجودہ ارکان اسمبلی بھی پارٹی کا دوبارہ ٹکٹ حاصل کرنے سے محروم رہ جائیں گے جن میں ایم سدھیر ریڈی ( حلقہ اسمبلی میڑچل ) ، سی کنکاریڈی ( ملکاجگری ) ، بی شوبھا ( چوپاڈنڈی ) ، بی سنجیو راؤ ( وقار آباد ) اور کونڈا سریکھا ( ورنگل ایسٹ ) شامل ہیں
جہاں تک محترمہ کونڈا سریکھاکا تعلق ہے ان کے خاندان کی ورنگل اور اس کے اطراف و اکناف زبردست سیاسی دھاک ہے
محترمہ کونڈا سریکھا کے شوہر مسٹر کونڈا مرلیدھر راؤ ٹی آر ایس پارٹی کے رکن قانون ساز کونسل ہیں
سیاسی تجزیہ نگاروں کا کہنا ہے کہ پرکال، نرسمہم پیٹ، بھوپال پلی ، پالاکرتی اورورنگل ایسٹ اور ورنگل ویسٹ اسمبلی حلقوں میں یہ خاندان رائے دہندوں پر اپنا اثر رکھتا ہے
حالیہ دنوں میں کونڈا سریکھا اور ان کے شوہر کونڈا مرلیدھر راؤ کا نام سیاسی حلقوں میں گرمایا ہوا تھا
یہ سیاسی جوڑا اپنے حلقہ اثر میں اپنی منفرد شناخت رکھتا ہے
یہ کسی بھی سیاسی پارٹی سے وابستہ رہیں مگر ان کی مقبولیت میں کمی نہیں آتی
تلنگانہ راشٹرا سمیتی میں 2014 میں شمولیت اختیار کرنے سے قبل یہ جوڑا 2013 تک وائی ایس آر کانگریس پارٹی سے جڑا ہوا تھا
ٹی آر ایس پارٹی میں انہیں نظرانداز کیا جاتا رہا ہے
محترمہ کونڈا سریکھا مسٹر چندر شیکھرراؤ کی کابینہ میں جگہ پانے سے قاصر رہی تھیں
یہی نہیں بلکہ ان کے حلقہ انتخاب میں بھی پارٹی انہیں نظر انداز کرتی رہی
پالا کرتی کے رکن اسمبلی مسٹر ای دیاکر راؤ اور ان کے بھائی ایرابلی پردیپ راؤ ورنگل ایسٹ میں اپنے طور پر پارٹی پروگرامس کرتے ہوئے ان کے لئے مشکلات کھڑی کرتے رہے
علاوہ ازیں مےئر مسٹر این نریندر اور سابق وزیر بسواراجو ساریا بھی اس جوڑے کے مخالف ہوگئے تھے
کونڈا سریکھا کے خاندان کی سیاسی طاقت کو محسوس کرتے ہوئے ممکن ہے کہ کانگریس پارٹی انہیں دوبارہ پارٹی میں شامل کرتے ہوئے سیاسی فائدہ حاصل کرنے کی کوشش کرے گی اور اگر ایسا ہوتا ہے تو ورنگل اور اس کے اطراف و اکناف کا سیاسی ماحول بڑی حد تک تبدیل ہوجائے گا اورامیدواروں کے انتخابی امکانات پر بھی اثر پڑسکتا ہے
معلوم ہوا ہے کہ پارٹی ٹکٹ سے محرومی کے ساتھ ہی کانگریس کے چند سرکردہ قائدین ، کونڈا مرلیدھر راؤ اور کونڈا سریکھا سے رابطہ قائم کرنے میں جٹ گئے ہیں اور انہیں پارٹی ٹکٹ دینے کا وعدہ کرتے ہوئے کانگریس میں دوبارہ واپس آجانے کی ترغیب دے رہے ہیں
حیدرآباد
کارگذار چیف منسٹر و صدر تلنگانہ راشٹرا سمیتی مسٹر کے چندر شیکھر راؤ نے آج اسمبلی کی تحلیل کے بعد پرگتی بھون میں اخباری نمائندوں سے بات چیت کے دوران صحافیوں کے سوالات کے جوابات دیتے ہوئے مجلس اتحاد المسلمین اور بھارتیہ جنتا پارٹی سے ٹی آر ایس کے تعلقات کے بارے میں وضاحت کی اور پارٹی کا مؤقف ظاہر کیا
جہاں انہوں نے مجلس اتحادالمسلمین کے ساتھ تلنگانہ راشٹرا سمیتی کی دوستی کا کھل کر اظہار کیا وہیں انہوں نے یہ واضح کردیا کہ بی جے پی کے ساتھ ٹی آر ایس کی کوئی مفاہمت نہیں ہے
انہوں نے مجلس اتحاد المسلمین کے ساتھ تلنگانہ راشٹرا سمیتی کے دوستانہ تعلقات کا برملا اظہار کرتے ہوئے کہاکہ مجلس کے ساتھ ان کی پارٹی کے دوستانہ تعلقات ہیں
انہوں نے بتایا کہ یقیناً مجلس کے ساتھ ہمارے دوستانہ تعلقات استوار ہیں اور انتخابات میں اگرچہ ہم نے کوئی مفاہمت نہیں کی ے تاہم دونوں پارٹیوں کے درمیان دوستانہ مقابلہ ہوگا
انہوں نے کہا کہ ہم مل جل کر کام کررہے ہیں
اقتدار سنبھالنے کے بعد ہماری یہ کوشش تھی کہحکومت چلانے میں کسی قسم کا کوئی خلل نہ ہو
انہوں نے بتایا کہ کس طرح تلنگانہ کی تشکیل کے بعد ٹی آر ایس حکومت کی قیام کے بعد مجلس سے قربت ہوئی
انہوں نے بتایا کہ انتخابات کے بعد صدر مجلس اتحاد المسلمین بیرسٹر اسد الدین اویسی نے انہیں دہلی سے فون کیا اور کہا کہ تلنگانہ ریاست نہیں بننے تک نہیں بنی مگر آج ریاست بن گئی ، کیا تلنگانہ ریاست کو جینے نہیں دیتے کیا ، میں آپ کے ساتھ ہوں
انہوں نے بتایا کہ ان کی درخواست کے بغیر ریاست کے مفاد میں اور پائیدار استحکام کے لئے رضاکارانہ طور پر ٹی آر ایس حکومت کی تائید کرنے والی پارٹی کا نام ایم آئی ایم ہے
یقیناً اب وہ ہماری حلیف پارٹی ہے اور ہمارے درمیان مقابلہ بھی دوستانہ ہے
بی جے پی سے تعلقات کے بارے میں استفسارات کا جواب دیتے ہوئے مسٹر کے چندر شیکھر راؤ نے وزیر اعظم مودی سے اپنی ملاقات کی بھی توضیح پیش کرتے ہوئے کہا کہ انہوں نے وزیر اعظم سے خفیہ ملاقاتیں نہیں کیں بلکہ علانیہ طور پر ان سے ملاقاتیں کیں
انہوں نے یہ واضح کردیا کہ ٹی آر ایس ایک سیکولر پارٹی ہے، صد فیصد سیکولر ہے تاہم کچھ لوگ یہ باور کروانے کی کوشش کررہے ہیں کہ ٹی آر ایس کا جھکاؤ بی جے پی کی طرف بڑھتا جارہا ہے
جہاں تک وزیراعظم سے ان کی ملاقاتوں کا تعلق ہے وہ ایک چیف منسٹر اور ایک وزیر اعظم کا تعلق ہے
انہوں نے کہا میں ایک ریاست کا چیف منسٹر ہوں اور وہ ملک کے وزیر اعظم ہیں
وزیر اعظم سے ملاقات کے مجھے 64 مواقع حاصل ہوتے ہیں
کل ہی میں نے وزیراعظم سے بات چیت کی ہے
مرکزی حکومت اور ریاستی حکومت کے درمیان تعلقات دستوری نوعیت کے ہوتے ہیں
ہر چیف منسٹر کو وزیر اعظم سے بات کرنی پڑتی
وزیراعظم اجلاس طلب کرے تو چیف منسٹر کو شرکت کرنی پڑتی
یہ سرکاری تعلقات ہیں، شخصی تعلقات نہیں
ایک طرف مجلس سے ہماری دوستی ہے اور پھر دوسری طرف سے بی جے پی سے مفاہمت کس طرح مفاہمت ہوسکتی ہے
امراوتی
چیف منسٹر آندھرا پردیش مسٹر این چندرا بابو نائیڈوکے فرزند و جنرل سکریٹری تلگو دیشم پارٹی مسٹر نارا لوکیش نے کہا کہ کارگذار چیف منسٹر تلنگانہ و صدر ٹی آر ایس مسٹر کے چندر شیکھر راؤ نے اسمبلی کی تحلیل کے ساتھ ہی امیدواروں کا اعلان کرتے ہوئے بڑی غلطی کی ہے
مسٹر لوکیش نے کہا کہ مسٹر چندر شیکھر راؤ فیصلہ سازی میں عجلت باز ثابت ہوئے ہیں
انہوں نے کہا کہ مسٹر چندر شیکھر راؤ کی جانب سے جاری کردہ امیدواروں میں کئی امیدواروں کو عوام کی ناراضگی کا سامنا ہے
انتخابات میں نصف سے زائد امیدواروں کو ناکامی کا منہ دیکھنا پڑے گا
تلنگانہ ریاست میں انتحابات میں تلگو دیشم پارٹی کے حصہ لینے سے متعلق کئے گئے استفسار پر وزیر انفارمیشن ٹیکنالوجی مسٹر لوکیش نے کہا کہ اس خصوص میں پارٹی مناسب فیصلہ کرے گی
انہوں نے یہ اشارہ بھی دیا کہ ان کی پارٹی ضرور تلنگانہ اسمبلی انتخابات میں حصہ لے گی
سمجھا جاتا ہے کہ تلگو دیشم پارٹی ، تلنگانہ کی تمام اسمبلی نشستوں پر اپنے امیدوار کھڑاکرنے کی بجائے مخصوص نشستوں پر ہی اپنے امیدوار میدان میں اتارے گی
متحدہ آندھرا پردیش کی تقسیم کے بعد تلنگانہ میں تلگو دیشم پارٹی کا ڈھانچہ کافی کمزور ہوگیا ہے
پارٹی سے وابستہ کئی اہم قائدین نے پارٹی کو خیرباد کہتے ہوئے تلنگانہ راشٹرا سمیتی یا پھر دوسری سیاسی پارٹیوں جیسے کانگریس اور بی جے پی میں شمولیت اختیار کرلی ہے
پارٹی میں اب ایسا کوئی چہرہ نہیں ہے جو تلنگانہ میں مقبول عام ہو
تلگو دیشم پارٹی سربراہ مسٹر چندر ا بابو نائیڈو کو اتنی فرصت نہیں ہے کہ وہ اپنی ریاست کے امور کی انجام دہی کو چھوڑ کر تلنگانہ میں انتخابی مہم چلائے
حتیٰ کہ مسٹر لوکیش بھی تلنگانہ میں زیادہ مقبول نہیں ہیں
اگر تلنگانہ میں تلگو دیشم پارٹی کچھ کرنا چاہتی ہے تو اسے آنجہانی این ٹی راما راؤ کے پوتے فلم اداکار جونےئر این ٹی آر پر ہی تکیہ کرنا پڑے گا اور شائد وہ بھی تلنگانہ میں انتخابی مہم چلانے سے زیادہ دلچسپی نہیں رکھتے
حیدرآباد
چیف منسٹر مسٹر کے چندر شیکھر راؤ نے تلنگانہ اسمبلی کو تحلیل کردیا
مسٹر کے چندر شیکھر راؤ کی صدارت میں پرگتی بھون میں منعقدہ کابینہ کے ایک اہم اجلاس میں تلنگانہ اسمبلی کو تحلیل کرنے کی قرارداد منظور کی گئی جس کے بعد چیف منسٹر کچھ وزراء کے ہمراہ راج بھون پہنچ کر گورنر مسٹر ای ایس ایل نرسمہن سے ملاقات کی اور کابینہ کی قرار داد پیش کرتے ہوئے ریاستی اسمبلی تحلیل کرنے کی سفارش کی ہے
چیف منسٹر مسٹر کے چندرشیکھر راؤ نے الیکشن کمیشن آف انڈیا کو ماہ دسمبر میں ملک کی دیگر چار ریاستوں میں ہونے والے اسمبلی انتخابات کے ساتھ ہی تلنگانہ اسمبلی کے انتخابات کے لئے اقدامات کرنے کی راہ ہموار کرنے کے لئے تلنگانہ اسمبلی کو تحلیل کردینے کا فیصلہ کیا ہے
وہ نہیں چاہتے تھے کہ عام انتخابات کے ساتھ ہی ریاستی اسمبلی کے انتخابات منعقد ہوں
اگرچہ تلنگانہ اسمبلی کی معیاد مئی 2019 تک ہے مگر وہ ابھی اسمبلی تحلیل نہیں کرتے تو الیکشن کمیشن آف انڈیا کو عام انتخابات سے عین قبل تلنگانہ اسمبلی کے انتخابات کے لئے آمادہ کرنا مشکل تھا
اسی لئے مسٹر کے چندر شیکھر راؤ نے ستمبر میں ہی اسمبلی تحلیل کردینے کا فیصلہ کیا ہے
وہ دراصل ریاستی حکومت کے چار سال کی تکمیل پر منعقدہ پرگتی نیویدنا میں ہی ریاستی اسمبلی کی تحلیل کا فیصلہ کا اعلان کرنے والے تھے مگر نامعلوم وجوہات کی بناء انہوں نے اس فیصلہ کو آج تک کے لئے مؤخر کردیا ہے
مسٹر چندر شیکھر راؤ کل سنگاریڈی کے حسن آباد میں ایک جلسہ عام میں پارٹی امیدوار وں کی پہلی فہرست بھی جاری کردینے والے ہیں
حیدرآباد
تلنگانہ اسمبلی کی تحلیل کو چیالنج کرتے ہوئے ہائی کورٹ کے ایک وکیل راپولو بھاسکر نے ہائی کورٹ میں ایک رٹ درخواست دائر کی ہے
شیڈول سے 9 ماہ قبل اسمبلی کو تحلیل کردینے پر درخواست گذار نے اعتراض کیا ہے
انہوں نے استدلال پیش کیا کہ قبل ازوقت اسمبلی تحلیل کردینے کے باعث ترقی کام انحطاط کا شکار ہوجائیں گے
انہوں نے کہا کہ قبل از وقت انتخابات سے کروڑ ہا روپے عوامی فنڈ کا بیجا خرچ ہوگا
انہوں نے ہائی کورٹ سے استدعا کی کہ الیکشن کمیشن کو ہدایت دی جائے کہ موجودہ اسمبلی کی 5 سالہ میعاد کی تکمیل کے بعدہی انتخابات منعقد کئے جائیں
اس رٹ درخواست پر سماعت منگل کو ہوگی
ممبئی میں ایک ایسا فنکاربھیہے جو ٹائپ رائٹر سے پورٹریٹ بناتا ہے
میڈیاکے مطابق ممبئی شہرکے ایک گھرسے دن راتٹک ٹاک ٹک ٹاک کی آواز یں آتی تھیں، پتہ کرنے پر معلوم ہوا کہ ایک ضعیف شہری’ چندرکھنڈ بھڑے‘ ٹائپ رائٹرکی مدد سے نیا آرٹ تخلیق کررہے ہیں
72 سالہ چندرکھنڈ بھڑے نے میڈیا سے گفتگو کرتے ہوئے بتایا کہ وہ ٹائپ رائٹر کی مدد سے کئی مشہور شخصیات کے پورٹریٹ بناچکے ہیں جو کافی حد تک ان سے مماثلت رکھتے ہیں
ایک انٹرویو میں چندرکھنڈ بھڑے نے بتا یا کہ وہ اب تک گاندھی جی،جواہرلعل نہرو، اندرا گاندھی،چارلی چاپلن، راجیو گاندھی، کپل دیو، بال ٹھاکرے اور ہیری سمیت کئی مشہور شخصیات کی تصاویر بنا چکے ہیں
انہوں نے کہا کہ ان کا شوق ان کا جذبہ ہے
بھڑے نے بتایا کہ وہ 12 سے زائد نمائشوں میں حصہ لے چکے ہیں اور اب وہ اپنے علاقہ کے ایک بہت بڑے اسٹار بن گئے ہیں جبکہ اس سے قبل وہ یونین بینک آف انڈیا کے اڈمنسٹریٹیو ڈپارٹمنٹ میں کلرک کی حیثیت سے کام کرتے تھے
انہوں نے کہا کہ ان کی جوانی سے یہ خواہش تھی کہ وہ آرٹ اسکول جائیں تاکہ آرٹ کی مکمل تعلیم ان کو فراہم ہوسکے لیکن ان کے والدین آرٹ اسکول کے اخراجات برداشت نہیں کرسکتے تھے اور اسی لیے وہ ایک ٹائپسٹ بن گئے
بھڑے نے مزید کہا کہ جب انہوں نے ٹائپ رائٹر کے ذریعہ پورٹریٹ بنانے کا کام شروع کیا تووہ اس وقت محض ایکس ( x ) کا استعمال کرتے تھے پھروہ آہستہ آہستہ باقی حروف کو بھی اپنی تصویروں میں شامل کرنے لگے- بھڑے نے بتایا کہ انہوں نے اس کام کا آغازاپنے بھگوان گنیش کی تصاویر بنانے سے کیا
میڈیا رپورٹس کے مطابق بھڑے کو ایک پورٹریٹ بنانے میں 15 منٹ کا وقت لگتا ہے جبکہ اس پورٹریٹ میں صرف رنگ بھرنے میں انہیں کئی گھنٹ ے لگ جاتے ہیں
انٹرویو کے اختتام میں انہوں نے بتایا کہ وہ اب ملکہ الزبتھ،ڈونالڈ ٹرمپ او ر کئی بڑی شخصیات کی تصاویر بنانے کا ارادہ رکھتے ہیں
حیدرآباد
اسٹیٹ الیکشن کمیشن نے ریاست میں قبل ازوقت انتخابات کے ضمن میں ضلع کلکٹران کے ساتھ ایک اجلاس منعقد کیا
یہ اجلاس چیف الکٹورل آفیسر تلنگانہ مسٹر رجت کمار کی صدارت میں منعقد ہوا
رجت کمار نے کہا کہ ریاست میں قبل از وقت انتخابات کا علم ہونے پر سنٹرل الیکشن کمیشن کی جانب سے یہ اجلاس طلب کیا گیا تھا
چیف الکٹورل آفیسر نے کہا کہ ریاست میں اسمبلی تحلیل کرنے سے گورنر کے اتفاق کے بعد ہم نے سنٹرل الیکشن کمیشن کو آگاہ کیا تھا
انہوں نے کہا کہ وہ ملک گیر الیکشن شیڈول رکھتے ہیں
اجلاس میں الکٹرانک ووٹنگ مشین ( ای وی ایم ) اور ووٹر ویریفائیڈ پیپر آڈٹ ٹرائیل ( وی وی پی ٹی ) پر شعور بیدار کیا گیا
انہوں نے یہ بھی کہا کہ فہرست رائے دہندگان کو قطعیت دئیے جانے کے بعد انتخابات کی تواریخ کا اعلان کیا جائے گا
تلنگانہ میں انتخابات کے ضمن میں مسٹر رجت کمار پیر کو دہلی روانہ ہورہے ہیں تاکہ مرکزی الیکشن کمیشن کے عہدیداروں سے تبادلہ خیال کرسکیں
ایران عبوری معاہدے کے تحت ایک ماہ میں چاہ بہار پورٹ بھارت کے حوالے کر دے گا
ایرانی وزیر برائے روڈ اینڈ اربن ڈیولپمنٹ عباس اخندی کا کہنا ہے کہ ہم ڈیڑھ سال پہلے ہوئے معاہدہ کی تکمیل کے لیے چاہ بہار بھارت کے حوالے کرنے کے لیے بالکل تیار ہیں
عباس اخندی ان دنوں موبلٹی سمٹ میں شرکت کے لیے بھارت میں موجود ہیں
واضح رہے کہ چاہ بہار پورٹ کے پہلے فیز کا افتتاح دسمبر 2017 میں ایرانی صدر حسن روحانی نے کیا تھا
نئی دہلی
چیف الیکشن کمیشن آف انڈیا مسٹر او پی راوت نے تلنگانہ اسمبلی کی 6 ستمبر جمعرات کو تحلیل کی طرف اشارہ کرتے ہوئے آج کہا کہ نجومی پیش قیاسیوں پر ریاست میں انتخابات کی تاریخ طئے نہیں کی جاتی
مسٹر راوت نے کہا کہ گہرائی و گیرائی سے جائزہ لینے کے بعد ہی ہم طئے کریں گے کہ آیا مدھیہ پردیش، چھتیس گڑھ ، راجستھان اور میزورم کے ساتھ تلنگانہ اسمبلی کے بھی انتخابات کروائے جائیں یا نہیں
سیاسی حلقوں میں یہ بات گشت کررہی ہے کہ تلنگانہ راشٹرا سمیتی کے سربراہ مسٹر کے چندر شیکھر راؤ نے اسمبلی کی تحلیل کے لئے 6 ستمبر کا انتخاب اس لئے کیا کیونکہ 6 کا عدد ان کے لئے نیک شگون ہے
مسٹر چند ر شیکھر راؤ نے سدی پیٹ سے اپنی انتخابی مہم کا بھی آغاز اسی لئے کیا کہ 2014 میں بھی انہوں نے یہیں سے انتخابی مہم شروع کی تھی جو ان کے لئے اچھی ثابت ہوئی
مسٹر راوت نے کہا کہ تلنگانہ میں اسمبلی انتخابات انتخابی پیانل کی جانب سے مکمل تیاری کرلئے جانے کے بعد ہی منعقد کئے جائیں گے
انہوں نے کہا کہ تلنگانہ کے چیف الکٹورل آفیسر مسٹر رجت کمار سے رپورٹ کی موصولی کے بعد ہی انتخابات کی تاریخ طئے کی جاسکتی ہے
مسٹر رجت کمار جو پیر کے دن دہلی کا دورہ کرنے والے ہیں ، سنٹرل الیکشن کمیشن کو اپنی رپورٹ پیش کریں گے
انہوں نے بھی آج یہاں یہ اشارہ دیا ہے کہ تلنگانہ میں فہرست رائے دہندگان کو قطعیت دئیے جانے کے بعد ہی انتخابات کی تاریخ کا اعلان کیا جائے گا
حیدرآباد
میر پیٹ پولیس اسٹیشن کے حدود میں گائیتری نگر کا ساکن پولیس کانسٹبل اوپیندر نے جمعہ کو اپنے مکان میں خودکشی کرلی
وہ چیف منسٹر کیمپ آفس میں کانسٹبل کے طور پر فرائض انجام دے رہا تھا
متوفی نے جراثیم کش دوا پی کر خود کشی کرلی
قبل ازیں وہ سنتوش نگر پولیس اسٹیشن میں کانسٹبل کی حیثیت سے فرائض انجام دے رہا تھا
چونکہ وہ اپنی ڈیوٹی کو باقاعدگی سے انجام نہیں دے پارہا تھا اس لئے اس کو حال ہی میں چیف منسٹر کے کیمپ آفس پر تعینات کیا گیا تھا
وہ وہاں رجوع بہ کار ہوگیا مگر وہاں پر بھی ڈیوٹی سے غیر حاضر رہنے لگا تھا
پولیس عہدیداروں کا کہنا ہے کہ وہ خاندانی مسائل میں الجھا ہوا تھا اس لئے ڈیوٹی پابندی سے انجام نہیں دے پارہا تھا
خودکشی کی اطلاع پر مقامی پولیس ، فوری وہاں پہنچی اور لاش کوپوسٹ مارٹم کے لئے دواخانہ عثمانیہ منتقل کردیا
برازیل کے برتری رکھنے والے صدارتی امیدوار جائر بولسوناروکوجن پر جان لیواء قاتلانہ حملہ ہوا تھاساؤ پالو کے البرٹ آئن سٹائن اسرالائٹ ہاسپٹل منتقل کردیا گیا ہے
مقامی میڈیا کے مطابق ان پر ایک ریالی کے دوران چاقو سے وار کرکے شدید زخمی کردیا گیا
ملک کی جنوب مشرقی ریاست مناسکریس کے جزڈیفورا قصبے میں انتخابی مہم کے دوران چاقو حملہ سے دائیں بازو کے امیدوار بولسونارو شدید زخمی ہوگئے
حملہ سے ان کے پیٹ اور چھاتی پر شدید زخم آئے ہیں
صدارتی امیدوار کے بیٹے فلیویو بولسو نارونے اپنے والد کے زخموں کے شدید ترین قراردیتے ہوئے اپنے ٹویٹ پیغام میں کہا ہے کہ 60 سالہ صدارتی امیدوار کے جگر اور پھیپھڑے شدید زخمی ہونے سے بڑی مقدار میں خون بہہ گیا ہے
سرجری کرنے والے ڈاکٹر لوئیز ہینرک بورساٹو نے بتایا کہ انہیں مکمل صحت یاب ہونے کے لئے کم از کم دو ماہ درکار ہوں گے
انہیں اندرونی طور پر گہری چوٹیں آئی ہیں جس کے باعث ان کی جان کو خطرہ لاحق ہوگیا تھا
وہ اپنی انتخابی مہم کے دوران اپنے حامیوں میں گھرے ہوئے تھے کہ ان کے شکم کے نچلے حصہ پر چاقو سے حملہ کیا گیا
حملہ آور کو فوری گرفتار کرلیاگیا
لاطینی امریکہ کے بڑے ملک برازیل میں صدارتی انتخابات 7 اکتوبر کو منعقد شدنی ہیں
حیدرآباد
تلنگانہ اسمبلی کی تحلیل کرتے ہوئے تلنگانہ راشٹرا سمیتی کے سربراہ و کارگذار چیف منسٹر مسٹر کے چندر شیکھر راؤ نے ریاست میں انتحابی ماحول کو گرمادیا ہے
تلنگانہ راشٹرا سمیتی نے عملاً انتخابی مہم کا آغاز کرتے ہوئے آج ضلع سنگاریڈی کے حسن آباد میں اپنا پہلا انتخابی جلسہ منعقد کیا ہے
دیگر سیاسی پارٹیاں بھی انتحابات کے لئے اپنی اپنی تیاریوں میں لگی ہوئی ہیں
مختلف سیاسی پارٹیوں کے قائدین کے تلنگانہ میں پروگراموں کو قطعیت دی جارہی ہے
صدر تلگو دیشم پارٹی و چیف منسٹر آندھرا پردیش مسٹر این چندرا بابو نائیڈو تلنگانہ میں انتخابات کا جائزہ لینے 8 ستمبر کو حیدرآباد پہنچ رہے ہیں
سمجھا جاتا ہے کہ وہ حیدرآباد میں پارٹی کے سینئر قائدین سے انتخابات کی منصوبہ بندی کے بارے میں تبادلہ خیال کریں گے
اسی طرح صدر بھارتیہ جنتا پارٹی مسٹر امیت شاہ بھی تلنگانہ کا دورہ کرنے والے ہیں
بتایا جاتا ہے کہ وہ 15 ستمبر کو محبوب نگر میں ایک بڑے جلسہ عام سے خطاب کریں گے
تلنگانہ میں بی جے پی کی نشستوں میں اضافہ کرنے کے لئے مسٹر امیت شاہ ایک ہفتہ سے زائد تلنگانہ میں قیام کرنے کا بھی ارادہ رکھتے ہیں تاکہ وہ راست اپنی نگرانی میں انتخابی مہم چلا سکیں
سابق صدر کانگریس پارٹی مسز سونیا گاندھی بھی 16 ستمبر کو حیدرآباد کا دورہ کرسکتی ہیں
مسز سونیا گاندھی کے علاوہ کانگریس کی انتخابی مہم کے لئے پارٹی صدر مسٹر راہول گاندھی کے ایک سے زائد دوروں کا پروگرام بنایا جارہا ہے
معلوم ہوا ہے کہ کانگریس پارٹی کے اہم قائدین دہلی پہنچ چکے ہیں تاکہ انتخابات کے سلسلہ میں پارٹی کا لائحہ عمل تیار کرنے مرکزی قائدین سے گفت و شنید کی جاسکے
تلنگانہ میں کانگریس پارٹی کی انتخابی مہم کی نگرانی کے لئے پارٹی کے سینئر قائد مسٹر غلام نبی آزاد بھی کچھ دنوں کے لئے حیدرآباد میں کیمپ کریں گے
اترپردیش کیشہر لکھۂو کے معروف علاقہ حضرت گنج چوراہا کو سابق وزیر اعظم اٹل بہاری واجپائی سے موسوم کرنے کا فیصلہ کیا گیا ہے
لکھنؤ میونسپل کونسل نےحضرت گنج چوراہے کا نام تبدیل کر کے سابق وزیر اعظم آنجہانی اٹل بہاری واجپائی کے نام پر’ اٹل چوک‘ کرنے کا فیصلہ کیا ہے
مقامی میڈیا کے مطابق لکھأو کے بیچوں بیچ واقع حضرت گنج چوک کو اٹل چوک نام دینے کا یہ اقدام سابق بھارتی وزیر اعظم اٹل بہاری واجپائی کی موت کے بعد ان کیہر لکھۂوسے بے پناہ وابستگی اور انہیں خراج تحسین پیش کرنے کے لئیکیاگیا ہے
لکھۂو کی میئر کا کہنا ہے کہ ’ شہر کے کونسلروں نے متعدد بار شہر کی سڑکوں اور چوراہوں کو ان کے نام سے منسوب کرنے کی درخواستیں دی تھیں اور ہم چاہتے تھے کہ کچھ اچھا اور اہم مقام واجپائی صاحب کے نام کریں
لہذا یہ فیصلہ کیا گیا ہے کہ لکھۂو کے سب سے زیادہ اہم اور سب سے بڑے چوراہے کو ان کے نام سے منسوب کر دیتے ہیں
انہوں نے مزید کہا کہ صرف یہی نہیں بلکہ پانچ دفعہ لکھۂو سے پارلیمانی انتخاب جیتنے والے واجپائی کا مجسمہ بھی چوراہے پر نصب کیا جائے گا
اس کے ساتھ ساتھ ان کی51 نظمیں،تقریریں اور دیگر یادگار مجسمہ کے ساتھ لگائی جائیں گی
اس سے قبل چھتیس گڑھ کی ریاستی حکومت نے ریاست کی نئی راجدھانی نیا رائے پور کا نام بدل کرچھتیس گڑھ کو اسٹیٹ کا درجہ دینے والے سابق وزیر اعظم اٹل بہاری واجپئی کی یادوں کو قائم رکھنے کے لئے ان کے نام پر اٹل نگر رکھنے کا فیصلہ کیا تھا
حیدرآباد
رکن اسمبلی ورنگل ایسٹ مسز کونڈا سریکھا نے تلنگانہ راشٹرا سمیتی کے سربراہ مسٹر کے چندر شیکھر راؤ سے یہ وضاحت کرنے کا مطالبہ کیا کہ ٹی آر ایس کی جانب سے جاری کردہ 105 امیدواروں کی فہرست میں ان کا نام شامل کیوں نہیں کیا گیا
ہفتہ کو سوماجی گوڑہ میں اخباری نمائندوں سے بات چیت کرتے ہوئے مسز کونڈا سریکھا نے اسے تلنگانہ کے پسماندہ طبقات اور خواتین کی بڑی بے عزتی پر محمول کرتے ہوئے کارگذار چیف منسٹر اور ٹی آر ایس سربراہ سے مطالبہ کیا کہ وہ وجہ بیان کریں کہ ا ن کے نام کو روکے رکھنے کے پس پردہ محرکات کیا ہیں
انہوں نے کہا کہ تلنگانہ واحد ریاست ہے جہاں کسی خاتون کو کابینہ میں شامل نہیں رکھا گیا
انہوں نے یہ استفسار کیا کہ خاتون ارکان اسمبلی ( بی شوبھا اور کے سریکھا ) کے ناموں کو پہلی فہرست میں شامل نہ کرنے کی وضاحت کریں
انہوں نے کہا کہ وہ مزید تین دن تک انتظار کریں گی اور اس کے بعد پارٹی کے نام کھلا مکتوب روانہ کریں اور اپنے مستقبل کے منصوبہ سے میڈیا کو آگاہ کریں گی
انہوں نے بتایا کہ وہ گذشتہ انتخابات میں 55 ہزار کی بھاری اکثریت سے کامیاب ہوئی تھیں
مسز کونڈا سریکھا نے بتایا کہ انہوں نے مسٹر کے ٹی راما راؤ سے بات چیت کی تھی جنہوں نے ان سے پوچھا تھا کہ پارٹی ٹکٹ انہیں دیا جائے یا پھر ان کی دختر کو، جس پر انہوں نے مسٹر کے ٹی راما راؤ سے واضح طور پر کہہ دیا تھا کہ پارٹی ٹکٹ انہیں دیا جائے اور ان کی دختر سشمیتا کو نہیں
انہوں نے کہا کہ ان کے تعلق سے ورنگل پارٹی حلقوں میں یہ غلط باور کروایا گیا کہ وہ اپنے خاندان کے لئے دو ٹکٹ طلب کررہی ہیں
حیدرآباد
وزیر انفارمیشن ٹیکنالوجی و بلدی نظم و نسق و شہری ترقیات مسٹر کے ٹی راما راؤ نے صدر پردیش کانگریس کیپٹن اتم کمار پر پلٹ کر وار کیا جنہوں نے یہ کہا تھا کہ مسٹر کے ٹی راما راؤ سیاست میں داخلہ سے قبل امریکہ میں برتن دھویا کرتے تھے
مسٹر کے ٹی راما راؤ نے کانگریس قائد کے ریمارکس پر اپنے ٹوئٹر پیام میں تبصرہ کرتے ہوئے کہا کہ انہوں نے ویسے ہی برتن دھوئے ہیں جیسے ہر ہندستانی، امریکہ میں اپنے برتن دھوتا ہے
انہوں نے کہا کہ کانگریس سربراہ مسٹر راہول گاندھی کے برخلاف جنہیں انہوں نے ’پپو‘ قرار دیا ، اس ملک میں اپنی کمائی خود کئے ہیں
وزیر انفارمشین ٹیکنالوجی نے یہ نشاندہی کرتے ہوئے کہ2014 کے انتخابات کے دوران تلنگانہ پردیش کانگریس کے سربراہ کی کار سے 2.5 کروڑ روپے برآمد ہوئے تھے، اتم کمار پر عوام کی رقم لوٹنے کا الزام عائد کیا
مسٹر کے ٹی آر نے ثبوت کے طور پر کار میں منتقل کی جانے والی رقم کی تصویر بھی منسلک کی ہے
انہوں نے ٹوئٹ کیا کہ ڈےئر اتم گارومیں نے امریکہ میں اپنے گھر میں برتن دھوئے ہوں گے ( جیسا کہ امریکہ میں ہر ہندستانی اپنے گھر میں دھوتا ہے )
مجھے فخر ہے کہ میں نے کام کیا اورآپ کے پپو کے برخلاف اپنے بل پر ایک باوقار زندگی گذاری
آپ کے جیسا میں نے عوام کی رقم لوٹ کر اپنی کار میں نہیں جلایا
مسٹر کے ٹی راما نے اسی پر اکتفا نہیں کیا بلکہ اے آئی سی سی اسٹیٹ انچارج کنٹیا پر بھی ضرب لگائی جنہوں نے الزام عائد کیا تھا ’اپیل ‘ اور ’سمسنگ‘ کمپنیوں نے کے ٹی آر کی بدعنوان سیاست کے باعث تلنگانہ میں اپنے شاپس کے قیام کے بارے میں اپنا ذہن بدل دیا ہے
انہوں نے جوابی وار کرتے ہوئے کنٹیا کو’ دہلی سطان‘ اور اسکام گریس جوکر سے موسوم کیا
انہوں نے کہا کہ ایپل نے 3500 ملازمین کے ساتھ اپنا کام شروع کردیا ہے
حیدرآباد
عثمانیہ جنرل ہاسپٹل کے ڈاکٹرس نے ہاسپٹل کے لئے نئی عمارت کی تعمیر کے اپنے مطالبہ میں شدت پیدا کرتے ہوئے بطور احتجاج آج ہیلمٹ پہن کر مریضوں کا علاج کیا
ڈاکٹرس ایک عرصہ سے عثمانیہ جنرل ہاسپٹل کی قدیم عمارت کی خستہ حالی پر کئی مرتبہ شکایات درج کرواچکے ہیں مگر قدیم عمارت کی جگہ نئی عمارت تعمیر کرنے پر حکومت تردد کا شکار رہی ہے چونکہ ہاسپٹل کی قدیم عمارت کے انہدام پر ایک گوشہ مخالفت کررہا ہے
گریٹرحیدرآباد میونسپل کارپوریشن نے بھی عمارت کی بوسیدگی کو دیکھتے ہوئے اسے منہدم کردینے کی نوٹس دے رکھی ہے
نئی عمارت کی تعمیر کے مطالبہ کو حکومت کے نظرانداز کردینے پر ڈاکٹرس نے منفرد انداز میں اپنا احتجاج درج کروانے آج ہیلمٹ پہن کر مریضوں کا علاج کیا
یاد رہے کہ گذشتہ ماہ مریضوں پر چھت کا پلاسٹر اکھڑ کر گرجانے کے تین واقعات رونما ہوچکے ہیں
