لاہور : تیز بارش، کرنٹ لگنے سے 3 افراد جان بحق
بلیجم جاپان کو تین دو سے ہراکر کوارٹر فائنل میں
آصف زرداری نے ڈیلنگ کے تاثر کو مسترد کردیا
بھارت : عربی لباس میں ہندو بھکاری پکڑے گئے
سمرتی ایرانی کی شیر کی گئی تصویر کے چرچے
امریکی صدر کا کنینڈیئن وزیر  اعظم سے ٹیلی فونک رابطہ
فردوس عاشق اعوان کو ایک عورت کی جوتا مارنے کی کوشش
رشی کپور کا بیٹے کی کامیابی پر ٹوٹ
کیا ملک اس قابل ہے کہ ایک گھر میں 7 بچے پیدا ہوں ؟
دیپکا اور رنویر کی شادی میں شاہ رخ خان کی شرکت
سیاست میں آنے کا کوئی ارادہ نہیں، مہرا خان
پاکستان آج زمبابوے کے خلاف میدان میں اتر گا
پی ٹی آئی کارکنوں کا صحافی پر تشدد
بارش سے پیدا ہونے والی صورت حال کی ذمہ دار نگران حکومت ہے
تیونس کے در‌الحکومت میں پہلی بار خاتون میئر منتخب
کیا صادق سنجرانی،، دھرنا یا امپائر کی انگلی کے لئے کھڑے ہوئے
پولیس کی زیر حراست جبران ناصر کی رپورٹ میں تشدد کی تصدیق
کلثوم نواز کے پھپھڑوں کی سرجری کامیاب
نیو دیلی، دینی مدارس میں ڈرس کوڈ نافذ کرنے کا فیصلہ
ڈونلڈ ٹرمپ کی عالمی تجارتی ادارے پر تنقید
جیپ کو ڈالا جانے والا ووٹ خلائی مخلوق کو جائے گا، مریم نواز
جاپانی فوٹ بالرز نے ڈریسنگ روم بھی صاف کردیا
والی بال، کوریا نے پاکستان کو ہرا دیا
ﷲ سب سے بڑا امپائر ہے، عمران خان
نیب نے لیاقت جتوئی کے خلاف ریفرنس تیار کر لیا
18 سال تک 180 دن کی چھٹیاں، کس کے لئے ؟
بلاول آج کیا کریں گے ؟
لاہور ہی نہیں اس سال پیرس بھی 3 مرتبہ بارش میں ڈوبا
پاکستان کا زمبابوے کے خلاف ٹاس جیت کر فیلڈنگ کا فیصلہ
وکلا کی ڈگریوں کی تصدیق کے احکامات جاری
نجیب رزاق پر کرپشن اسکنڈل کیس میں 3 الزامات عائد
شاہد خاقان کے خلاف ا ئن اے 53 میں دائر درخواست غیر موثر قرار
سونالی بیندر کو کینسر کا مرض لاحق ہو گیا
سپریم کورٹ نہ تمام آئی جی کو طلب کر لیا
تاج حیدر کا الیکشن کمیشن کی کارکردگی پر عدم اعتماد کا اظہار
قوم دھرنے والوں کو نہیں بھول سکتی، رانا ثناللہ
شہباز شریف کی نیب لاہور میں پیشی کی اندرونی کہانی
8 سال کی عمر میں کتھک ڈانس سیکھا، مادھوری
احتساب عدالت فیصلہ موخر کارڈ، خود سنا چاہتا ہوں، نواز
دائیش سربراہ کا بیٹا شامی فورسز سے جھڑپ میں ہلاک
نیب کا الیکشن تک کسی امید وار کو گرفتار نہ کرنے کا اعلان
نواز شریف لندن میں سیاسی پناہ لے چکے ہیں، آصف زرداری
ﷲ کی پکڑ آتی ہے تو پانامہ نکل آتا ہے، عمران خان
بارش سے پیرس دھول گیا اور لاہور نکل آیا، شاہ محمود
نواز شریف پاکستان آئیں، جیل آپ کا انتظار کر رہی ہے، عمران خان
چیئرمین پیمرا، چیف الیکشن کمیشنر سے ملاقات
اوین فیلڈ کا فیصلہ جو بھی ہو، عوام فیصلے کو مسترد کر دیں گے، کپتان صفدر
کینیڈا میں شدید گرمی سے 19 افراد ہلاک
شہباز نے ڈھلے کا کام نہیں کیا ، پرویز الہی
اوین فیلڈ ریفرنس کا تحریری فیصلہ سامنے آگیا
سعودی عرب میں بلیو ویل گیم کا ایک اور شکار
نقیب اللہ کیس والید کا آئی جی سندھ ، پراسیکوٹر جنرل کے نام خط
سین ڈیگو کے جنگلات کی آگ پھیلتی ہوئی الپائن جا پہنچی
اسلام آباد، روسی سفارت کار کی گاڑی کی ٹکر سے 3 افراد زخمی
آسیا اندرابی ریمنڈ پر بھارتی تحقیقاتی ادارے کےحوالے
مریم اور صفدر کے حلقوں سے بیلٹ پپرز کی چھائی روکنے کی ہدایت
تربیلا ڈیم میں پانی ڈیڈ لیول پر پہنچنے والا ہے
مریم نواز کی جگہ متبادل امیدواروں کو ٹکٹ جاری
آرمی چیف چکدرہ پہنچ گے، ظلم قوت ٹنل کا دورہ
10 دن میں وطن واپس لوٹ جائینگے، مریم نواز
خدائی مخلوق کےٹکٹ پر الیکشن لڑ رہا ہوں، چوہدری نثار
عوامی عدالت نے کل کے فیصلے کو دریا بند کردیا، شہباز
کرپشن کے خلاف جنگ ابھی ختم نہیں ہوئی، چینی صدر
انسانی صحت کا مکمل دار و مدار اس کی سوچ پر ہے، ماہرین
10 ہزار قدم چلنا ہی ورزش میں کافی نہیں، برطانوی ماہرین
مرشد سے عشق اور عقیدت کا اظہار شرک نہیں، عمران خان
ایم کیو ایم کے رشید خان پیپلز پارٹی میں شامل
خالد مقبول صدیقی کی علامہ طالب جوہری سے ملاقات
  29 لاکھ غیر ملکی روز پہنچ چکے ہیں
شہباز شریف نے نیب عدالت کا فیصلہ مسترد کردیا
سہ ملکی سیریز : آسٹرلیا نے زمبابوے کو 5 وکٹ سے ہرا دیا
عدالتی فیصلے کا فائدہ نواز شریف کو پہنچے گا، خورشید شاہ
پہلی بار طاقتور کو سزا ہوئی ، بڑے ڈاکو اب جیل جائیں گے، عمران
ورلڈ کپ، کروشیا نے روس کو ہرا دیا
کشمیر انڈس ہائی وے پر کوچ الٹ گی، خاتون جان بحق
لودھراں میں آئل ٹینکر سے لیکیج، علاقہ سیل
بلاول بھٹو آج ملتان میں ریلی نکا لیں گے
کپتان صفدر (آر )کو اڈیالہ جیل بھیج دیا گیا
جاپان میں بارشیں اور طوفاان،ہالکاتن کی تعداد 76 ہوگی
کراچی : پرانی سبزی منڈی میں صندوق سے لاش بر آمد
نواز، مریم اور صفدرایون فیلڈ ریفرنسز کا فیصلہ آج چیلنچ کرینگے
کراچی میں بونڈا باندی کا امکان
بحرین سے آنے والے مسافر سے ہیروئن بر آمد
جاپان میں شدید بارشیں، ہلاکتوں کی تعداد 65 ہو گئی
کپتان (  آر ) صفدر کی ریلی، 15 افراد کے خلاف مقدمہ درج
حریم فاروق کی چنداں وزیر اعظم سے ملاقات
بھارتی ہدایت کر کی کپل شرما کی زندگی پر فلم بنانے میں دلچسپی
فاروق ستار کا رضا ہارون سے اظہار تعزیت
ایم کیوایم کہ رہنما سلیم شہزاد لندن میں انتقال کر گئے
فاروق ستار نہ سلف کی قیمت بڑھا دی
پی ٹی آئی کہ آفتاب اکبر انتخابات کی دوڑ سے باہر
میکسیل کی سرفراز احمد سے ہاتھ نہ ملنے پر وضاحت
پاکستان میں پہلی مرتبہ مریض کومصنوعی دل لگا دیا گیا
پاکستان کی بڑی کامیابی، 2سٹلائیٹس لنچ کر دیئے
برازیلین ٹیم کی وطن واپسی، مداحوں کا انڈوں اور ٹماٹروں سے استقبال
شاہد آفریدی کی کینیڈا میں سلمان خان سے ملاقات
لندن میں ایون فیلڈ اپارٹمنٹس کے باہر پھر احتجاج، ہاتھہ پی، 3 گرفتار
بنی گلامیں تعمیرات غیر قانونی قرار
نیب ریفرنسز، احتساب عدالت کو ڈیڑھ ماہ کا مزید وقت مل گیا
نیو کراچی میں فائرنگ سے 1 شخص جان بحق
نواز شریف کے خلاف ہر چال ناکام ہو رہی ہے، مریم نواز
نواز شریف قومی فریضہ ادا کرنے آرہے ہیں، مریم اورنگزیب
زرداری اور فریال تالپورایف آئی اےاسٹیٹ بینک سرکل طلب
مادر ملت فاطمہ جناح کی 51 ون برسی عقیدت و احترام سے منائی گئی
تاج محل مسجد میں غیر مقامیوں کو نماز جمعہ کی اجازت نہیں ملی
نواز شریف کو ہیلی کاپٹر پر اڈیالہ جیل منتقل کیا جائیگا
میں شاید پاکستان کی سیاست کے لئے موزوں نہیں ہوں، چودھری نثار
پیرس، پاکستانی عوام بلاول بھٹو کی حمایت کریں، ڈاکٹر ارشاد
اینڈی مرے ومبلڈن کہ کومنٹیٹر بن گئے
کراچی میں ہلکی بوندہ باندی
پشاور کے علاقے یکہ ٹوٹ میں خودکش دھماکہ
کراچی : دو بچے دلدل میں گر کر جان بحق
رومانوی گیتوں کے خالق قتیل شافعی کی آج برسی منائی جارہی ہے
سر عمران کا بھی کچھ کر لیں، صحافی کا آصف غفور کو مشورہ
اسرائیل دسمبر میں چاند پر اپنا پہلا جہاز بھیجےگا
جارج سلونی ٹریفک حادثے میں زخمی
25 جولائی کو ملک بھر میں عام تعطیل ہوگی
دہشت گردی کے خلاف جنگ میں جنرل فیض نے اہم کردار ادا کیا، آصف غفور
ڈیم فنڈ، شاہد آفریدی نے 15 لاکھ عطیہ کا اعلان کردیا
زرداری کا سپریم کورٹ میں پیش نہ ہونے کا فیصلہ
پشاور خود کش دھماکہ، مشترکہ تحقیقاتی ٹیم تشکیل
تیسری شادی معاملہ، نثار خورہو کو لینے کے دینے پر گئے
پاک فوج نے 5 افراد کو دریا میں ڈوبنے سے بچا لیا
جلال باد میں مسلحہ افراد کا حملہ، 10 افراد ہلاک
مشکوک گاڑیاں 2 دن سے میرا تعاقب کر رہی ہیں، شیری رحمان
دبئی میں پاکستانی خاتون کہ کیک کی تصویر مقبول
بالی ووڈ کہ بابا سنجے دت پھر سے ایکشن میں نظر آئیں گے
فیفا دنیا بھر سے آئی رضا کاروں کے لئے خصوصی تقریب
ڈیم کی تعمیر کے لئے قائم کمیٹی کا پہلا اجلاس آج ہوگا
ناب نواز، مریم کو لاہور ایئرپورٹ پر گرفتار کرے گی
کرن جوہر نے امیتابھ بچن  کو سب سے زیادہ اسٹئلش قرار دے دیا
نواز شریف کی لاہور برآمد ، فضائی مسافروں کے لئے ہدایات جاری
آزاد کشمیر :پہاڑی تودہ وین پر گر گیا، 4 افراد جان بحق
سرکاری ہیلی کاپٹر کا استعمال : عمران خان 18 جولائی کو طلب
کلثوم نواز نے آنکھیں کھول دیں، شوہر اور بیٹی کو دیکھ کر آبدیدہ
لاہور میں لگے کارکنان کی گرفتاریاں، شہروں پر کنٹینرز
اقوام متحدہ میں پاکستان کا مثبت کردار، حکام کی تعریف
نواز اور مریم کی عدالت میں پیشی، وفاقی حکومت مدد کر رہی ہے، علی ظفر
مادی اور ٹرمپ بھی نواز کو نہیں بچا سکتے، پرویز الہی
گوادر ، تربت، پنجگور میں بجلی کا بحران جاری، کوسٹل ہائی وے پر احتجاج
مجھ پر تھوکا اور حملے کی کوشش کی، جنید صفدر
نواز شریف کی فلائیٹ ڈیڑھ گھنٹہ تاخیر کا شکار
اکرم دورانی کی جانب سے زخمیوں کی عادیت
سیکڑوں گرفتاریوں سے الیکشن کی ساکھ متاثر ہو گی، نواز شریف
شر پسند رعایت کہ مستحق نہیں,     ڈی آئی جی آپریشن لاہور
سانحہ مستونگ پر بلوچستان میں سوگ
گھوٹکی میں غیرت کے نام پر خاتون سمیت 3 افراد قتل
ہم نے قانونی جنگ لڑ کر جیتی ہے، شاہ محمود قریشی
چوہدری نثار نے اپنے دکھ کی وجہ بیان کر دی
اسامہ بن لادن کا سابق ذاتی محافظ جرمنی سے بے دخل
اسحاق ڈار کہ ریڈ وارنٹ جاری
تحریک  انصاف نے اپنا کوئٹہ جلسہ ملتوی کردیا
وادی مستونگ ماضی میں بھی کئی بار لہو لہو ہوئی
بلوچستان کے مختلف شہروں میں سیکورٹی ہائی الرٹ
نواز شریف اور مریم نواز کا نام ای سی ایل  میں رکھنے کی سفارش
والد کو رات کو سونے کے لئے بستر نہیں دیا گیا، حسین نواز
نواز شریف کو جیل میں انڈا پراٹھا اور کہے کی پیشکش
نواز شریف جیل میں بہت پر اعتماد اور پر اعظم نظر آئے، شہباز شریف
ہارون کا قتل طالبان نے نہیں اپنوں نے کیا، غلام احمد بلور
کراچی عسکری پارک میں جھولا گر گیا بچی جان بحق 8 افراد زخمی
حیدرآباد، ٹریفک حادثہ 10 افراد جان بحق
مریم نواز کےبیٹے جنید صفدر کا پاکستان واپسی کا فیصلہ
مریم نواز کے بیٹے کی لاہور آمد
کراچی ، ہاکس بے پر ڈوبنے والے بچے کی لاش نکال لی گئی
رو کو سکھ بہتر ہونے کی امیدیں
قلاہ اللہ میں فائرنگ، نائب صدر اے این پی زخمی
مختلف علاقوں میں ترقیاتی کام اور جلسوں سے ٹریفک نظام متاثر
لڑکی کا ماں باپ کے ساتھ جانے کا بیان، لڑکے نے زہر کھا لیا
آج کا دن اور آپ کا برج
اسمتھ اور وارنربگ بش لیگ نہیں کھیلیں گے
شہرکے مختلف علاقوں میں بندہ بندی سے موٹرسائیکل سلپ
ٹرین کی زد میں آ کر نوجوان جان بحق
سلمان خان کی ما ل مئی گھومتے ویڈیو وائرل
بھارت کے مقابلے کے لئے چین پاکستان کو 8 آبدوزیں فراہم کرےگا
مریم نواز کےصاحب زادے جنید صفدر کی لندن سے لاہور آمد
گوروری سے شادی کے بعد پیار اور قسمت دونوں مل گیا، شاہ رخ خان
نواز شریف کا جیل کے مختلف سیلز کا دورہ، صفدر سے ملاقات
سی ای اوپی آئی اے  کی دعوت پر ایئر سفری کی،ڈی جی سی آئی اے 
بالی ووڈ اداکارہ ریتا بہادری چل بسیں، عمر 62 سال تھی
حافظ آباد میںپی ٹی آئی  اورن لیگی کارکنوں میں تصادم
امیدواروں کی ٹارگٹس کلنیگ کا منصوبہ, 2 دہشتگرد گرفتار
شہر قاید بیڈلون کےنگرے میں
چارسدہ، بچی سے زیادتی پر طالب علم گرفتار
جھانوی کپور کی فیلم دھاراکائی سکریننگ میں بالی ووڈ سٹارز کی شرکت
یوم شہدا پر مقبوضہ کشمیر میں آج مکمل ہڑتال
شہر  قائد میں بندہ بندی کا امکان
زمبابوے کا ٹاس جیت کر پاکستان کو بیٹنگ کی دعوت
تھائی لینڈ کے گھر میں پھنسے بچوں پر فلم بنانے کا اعلان
چا ینہ کے کیمیکل پلانٹ میں دھماکہ، 19 افراد ہلاک
آرمی چیف نے 12 دہشتگردوں کی ساز موت کی توثیق کر دی
نور نے خور منیکا کے ساتھ شادی کی خبروں پر خاموشی  توڈ دی
انسانی تاریخ کا پہلا رنگین ایکس ریس حاصل کرلیا گیا
سرکاری ٹی وی پر نواز شریف اور مریم کی کوریج پر پابندی
ٹرمپ برطانیہ پہنچ گے، ملک برطانیہ سے ملاقات کرینگے
پریس: پاکستانی نزاد 9 سربازون نے متعدد گھروں کو تباہ کردیا
ملالہ کی تارکین وطن بچوں کے لئے ٹرمپ کی متنازع پالیسی پر تنقید
کلثوم نواز ہوش میں آنے کہ بعد شوہر اور بیٹی کو دیکھ کر آبدیدہ
گدھا کہنے پر عمران کے خلاف ہائی کورٹ میں درخواست دائر
رات بھر پیدل چل کر کام پر پہنچنے پر گاڑی کا تحفہ
اسرائیل کی مسجد اقصا کے قریب پھر خدائی
چیف جسٹس گلگت بلتستان کے لباس میں، خوشگوار موڈ میں نظر آئے
رحم نے کتاب میں شاہ رخ خان کو منکاسر ا لمزاج قرار دیا
جارج کلونی سب سے زیادہ کمائی کرنے والے اداکار
مستونگ خود کش حملہ وار کا ڈی این اے  ٹیسٹ
زرداری اور فریال کا نام ای سی ایل  سے خارج
عمران خان کو این اے بی  نے آج طلب کرلیا
رؤف صدیقی سردار شعر محمد کے حق میں دستبردار
معاف کرنا اور تلخیوں کو بھولنا بہت ضروری ہے،کٹینہ کیف
جان ابراہیم میرے دوست ہیں، اکشے کمار
لاہور، فنکاروں کی اکثریت کو عمران خان کی تبدیلی کا نعرہ بہ گیا
حارث سہیل کا بیٹی کی علالت پر وطن لوٹنے کا فیصلہ
ہاکی رینکنگ، پاکستان کی 13 ویں پوزیشن
موز بیگ نے اسکریبل ایونٹ جیت لیا
جلسے کے دوران عمران خان کو بھی کرنٹ لگ گیا
سنگاپورایئرلا ئینز چھوٹی بار دنیا کی بہترین آرلین قرار
انٹربینک مارکیٹ میں ڈالر مستحکم
عسکری پارک کے کمرشل استعمال کے خلاف درخواست دائر
انسداد دہشتگردی عدالت میں راؤ انوار کی ضمانت منظور
دنیا کی لوکسوری ایئرلائن میں بیڈ سمیت کئی سہولتیں موجود
نادرا کا درخواست گزاروں کو شناختی کارڈ الیکشن سے پہلے دینے کا فیصلہ
گیزر ماسنو جیل کی سطح میں مسلسل اضافہ، 5 ہزار لوگ پھنس گئے
ایشین چمپئنز ٹرافی کا شیڈول جاری کر دیا گیا
نازیبا زبان کا استعمال، 3 سیاستدانوں کو حلفی جمع کرانے کی ہدایت
کال سنٹر اسکینڈل میں 21 بھارتیوں کو 20 سال کی سزا
چیف جسٹس نثار مورائی اور وزیر بلوچ کیجے آئی ٹی پر سو موٹو لیں، علی زیدی
راجنپور کے پانی میں سانپ کا بچا نکل آیا
کراچی واٹر بورڈ کا پانی فراہم کرنے والا سافٹ ویئر خراب
عمران نے نیب سے الیکشن کے بعد پیشی کے لئے وقت مانگ لیا
جماعت اسلامی کے انتخابی جلسے کا سٹیج گر گیا، سراجا ا لحق محفوظ
خان صاحب عوام میں مقبول نہں، بلاول کا دعوی
بلاول بھٹو ملکی سیاست سے نہ واقف ہیں، فواد چوہدری
کراچی : الیکشن میں دہشت گردی کی سازش، 2 گرفتار
ٹیکس ادائیگی سے متعلق غلط بیانی عمران اسمعیل کےگلے پر گی
این اے بی  سے لاڈلے کو پھر استشنا مل گیا، مریم اورنگزیب
سیاسی کارکنوں کو گدھا کہنا نہ مناسب ہے، سراج الحق
بھارت ، کرنناکا کے 40 ایم پی ایس کو عفان کا تحفہ مہنگا پر گیا
سندھ بوائے سکاو ٹ کا کراچی میں شجرکاری مہم کا آغاز
فائرنگ کی ویڈیو 5 سال پرانی ہے
کراچی : لیاقت آباد میں فائرنگ، 3 افراد زخمی
روسی صدر سمیت غیر ملکی لیڈرز نے فائنل دیکھا
کروشیا صدر نے پوٹن کو ٹیم کی جرسی دی
مریم کے بیٹے جنید صفدر کی لاہور آمد
شہباز شریف نے نگران حکومت کو خط کیوں لکھا ؟
الیکشن کمیشن : انتخابی عملے کے جرائم اور سزا کا تعین
خاتون نے ٹرین میں جوڑوں بچوں کو جنم دےدیا
دبئی کے مال میں گھومتے ڈابانگ خان کی ویڈیو وائرل
یاہو میسنجر کی موت واقع ہو گئی
پر امن الیکشن کے لئے دہشتگردی روکی جائے، چودہری شجاعت
بالائی اور مشرقی علاقوں میں مون سون ہواؤں کی آمد جاری
بھارت میں رائے دینا جان لیوا ثابت ہو سکتا ہے، سیف علی خان
کراچی :پی ٹی آئی اور ایم قیو ایم پاکستان کےکارکنوں میں تصادم
ووٹ کی طاقت سے نواز اور مریم کو جیل سے باہر لانا ہے، شہباز
جو سماجت ہیں پارٹی ختم ہو گی، کامیاب ریلیان ان کو جواب ہے، بلاول
کراچی جلسہ تاریخ میں سب سے بڑا ہوگا، عارف علوی
پی ایس پی سربراہ کے خلاف مقدمہ کرنے کی سفارش
مریم نواز کا پہلا پیغام سامنے آگیا
خواتین کو حق رائے دہی سے دور رکھنا جرم ہوگا
ڈیموں میں پانی کی سطح میں قدرے اضافہ
ڈی آئی خان خود کش حملہ اکرام ﷲ غنڈہ پور شہید
عابد باکسر سے زندگی میں کبھی نہیں ملا، شہباز شریف
حنیف عباسی کی نہ اہلی، این اے 60 میں انتخابات موخر
انتظامیہ نے عوام کا جلسہ گاہ پہنچنا مشکل بنا دیا، عمران خان
امام  ا لحق نے تاریخ رقم کر دی
کراچی کے مختلف علاقوں میں 2 زخمی ملزمان سمیت 5 گرفتار
انتخابی مہم کے آخری دن عمران کے 4 جلسے
راولپنڈی میں رین ایمرجنسی نافذ
اسلام آباد : مکان میں آگ لگ گی، 3 بچے اور ان کی نانی جان بحق
کراچی ، سمندر میں کھڑی کشتی جل گئی
شیخوپورہ : مکان کی چھت گرگئی، 3 افراد جان بحق
پرینکا اب بھارت کا حصہ نہیں رہیں
شام میں دیش کے 4 خودکش حملے، ہلاکتیں 246 ہو گئیں
بھارت میں سیاسی رہنما کا گائے کا تحفہ لینے سے انکار
اولمپکس 2020, جاپان میں موبائل مسجد تیار
پنجاب کا دارال حکومت لاہور ن لیگ کے نام
غلاف کعبہ اتوار کو اپر کیا جائے گا
عمران خان کی جیت پر بھارت میں صاف ماتم بیچ گئی
پی ایس پی ایک سات بھی نہ جیت سکی
پہلی مرتبہ متوقع وزیر اعظم کا حلف اٹھانے سے قبل خطاب
نجم سطحی کی اہلیہ جگنو محسن بھی انتخابی میدان میں
نواز ، مریم، صفدر کے گھر کو سب جیل قرار دینے کی درخواست
کراچی کے پولنگ اسٹیشن میں آگ لگ گئی
خیرپور :پی پی فنکشنل لیگ میں ہوئے جھگڑے کا مقدمہ درج
عید الضحی22 اگست کو ہوگی، ماہرین فلکیات
حسین لوا منی لانڈرنگ کیس، سماعت بغیر کروائی ملتوی
سانہ مستونگ کا ایک اور زخمی چل بسا، تعداد 154 ہوگی
ایرانی قیادت کے خلاف امریکی مہم
سیاسی حریف کے نام کا حامل گدھا تشدد سے ہلاک
اڑان کے ساتھ جنگ تمام جنگوں کی ماں ثابت ہوسکتی ہے، صدر روحانی
مغربی اڑان میں زلزلے کے جھٹکے 150 افراد زخمی
نواز شریف کی امراض قلب کہ ہسپتال منتقلی کی تجویز
ن لیگ کو الیکشن کےلئے یکساں مواقع نہیں دیئے جا رہے، مشاہد حسین
عوام ووٹ کا حق استعمال کریں، بلاول
کراچی میں پہلا ٹینڈر ووٹ کاسٹ
عمران خان نے کھلے عام بیلٹ پیپر پر مہر لگا دی
وسیم اکرم ووٹ ڈالنے برطانیہ سے پاکستان آگے
نواز شریف کی والدہ نے بھی ووٹ ڈال دیا
عام انتخابات 2018 پولنگ کا وقت ختم
الیکشن کمیشن کا ووٹنگ دورانیہ نہ بڑھانے کا فیصلہ
عمران خان ضابطہ اخلاق کی خلاف ورزی پر 30 جولائی کو طلب
سیاسی قائدین کی میڈیا تعلق، الیکشن کمیشن نے نوٹس لے لیا
میڈیا کا مخصوص حصہ آدمی غارت خبریں چلارہا ہے، مریم
پیمرا کا نتائج قبل از وقت دیکھنے پر نوٹس، کارروائی کا اعلان
الیکشن 2018 کے قومی اسمبلی کہ نتائج
کراچی ، نوجوان نسل نے بڑھ چہرہ کر حصہ لیا
آزاد امید وار اندرون 3 یوم کوئی بھی پارٹی جوائن کر سکتے ہیں
توبہ ٹیک سنگھ کہ ایک گاؤں میں کسی خاتون نے ووٹ نہیں ڈالا
عمران خان کی رہائش گاہ پر سیکورٹی ہائی الرٹ
الیکشن 2018 کے صوبائی اسمبلیوں کہ نتائج
حمایت کی یقین دہانی کرانےایم قیو ایم وفد بنی گلہ روانہ
انگلینڈ ایک ہزار میچز کھیلنے والا پہلا ملک بن گیا
خوش لباس افراد کی فہرست میں شاہی خاندان سر فہرست
آرمی چیف جنرل قمر جاوید باجوہ سے کاذخستان کہ سفیر کی ملاقات
ایک خط پاکستانیوں کہ نام
رادھیکا اپیٹ بھارتی جریدے کہ سر ورک کی زینت بن گئیں
رنویر اور دیپکا کی امریکہ میں سیر او تفریح
قائد اعظم کی طرح عمران خان نے بھی 11 اگست کا دن کہنا
پاکستان کا حسن، حسین نواز کے ریڈ وارنٹ کے لئے انٹرپول سے رابطہ
خود پروٹوکول لوں گا اور نہ کسی کو لینے دوں گا، عمران خان
مٹھائی : غذائیت کی کمی سے 2 بچے انتقال کر گئے
آرمی چیف سے ہائی کمسنر مالدیپ کی ملاقات
مہرا خان ووٹ کاسٹ کرنے پر رنجیدہ ہو گئیں
جمامع کا سوشل میڈیا پر پیغام
ایم قیو ایم کا پرچم مککا چوک پر لگ گیا
50 ہزار سے زائد عازمین حج ووٹ نہ ڈال سکے
میروایز نے عمران خان کہ بیان کا خیر مقدم کیوں کیا ؟
این اے 246 میں بلاول کو بد ترین شکست
ایم قیو ایم کی عزیز آباد سے بھی چھوٹی
کیا کراچی ایم قیو ایم کے ہاتھوں سے نکل گیا ؟
پنجاب میں دلچسپ صورت حال، ن لیگ اورپی ٹی آئی کی 122 122 نشستیں
زمینی درجہ حرارت میں اضافہ بھی خودکشی کا سبب
حلقے کھولنےکے لئے عمران کی پیشکش کی ضرورت نہیں : خواجہ آصف
نواز شریف اور مریم کو قیدی نمبر الاٹ کردیا گیا
کینیا کی سابق ملکہ حسن کو ساز موت
اسرائیلی فوج کی فائرنگ ، 15 سالہ فلسطینی شہید
نواز شریف کا اہسپتال منتقل ہونے سے انکار
فریال تالپور کی ضمانت قبل از گرفتاری منظور
این اے بی نےبی آر ٹی منصوبے میں کرپشن کی تحقیقات شروع کر دیں
صدر ممنون حسین کا نواز شریف کی خرابی صحت پر تشویش کا اظہار
جسٹس شوکت صدیقی کے ساتھ بھی انصاف ہوگا، چیف جسٹس
قبول ایئرپورٹ حملے میں ہلاکتوں کی تعداد 23 ہوگی
جسٹس شوکت صدیقی معاملہ، چیف جسٹس اسلام آباد ہائی کورٹ سے رائے طلب
مجھے ملک میں سچ بولنے کی سزا دی جارہی ہے، اچکزئی
لاہور : عمران خان کی آمد سے قبل پی ٹی آئی کارکن لڑ پڑے
کوہ سلیمان کہ برستی ندی نالوں میں طغیانی
انتخابی مہم میں کوئی ناخوشگوار واقعہ پیش نہیں آیا، پنجاب پولیس
پشاور میں افغان مہاجرین کے داخلے پر پاپندی عائد
عام انتخابات کے لئے ملک بھر میں فوج تعینات
قوم 25 جولائی کو ووٹ کی عزت کے لئے اٹھ کھڑی ہو، مریم نواز
رنبیر کپور کی شادی کے لئے یہ بہترین وقت ہے، رشی کپور
سلمان اور پرینکا چوپڑہ دنیا کے با ا ثر افراد میں شامل
ایشوریا اور ابیسشی 8 سال بعد ایک ساتھ جلوہ گر ہونگے
جاپان میں گرمی کی لہر نے قیامت ڈھا دی، 18 افراد ہلاک
وسیم اکرم کا قوم کو ایک اور پیغام
نادیہ حسین کی پاکستان کی خاطر ووٹ دینے کی اپیل
سرفراز احمد ووٹ ڈالنے کے حوالے سے اکسایٹڈ
صوبائی میں فائرنگ، تحریک  انصاف کا کارکن جان بحق
الیکشن کمیشن کو رحیم یار خان سے پہلی شکایت موصول
عابد شیر علی کی پریسیڈنگ افسر سے تکرار
کوئٹہ میں دھماکہ، پولیس اہلکار سمیت 7 افراد جان بحق
صنم بھٹو نے ووٹ کاسٹ کردیا
شوبز کے ستاروں نے ووٹ کاسٹ کردی
ایفیڈرین کیس، حنیف عباسی کل اپیل دائر کریں گے
لاہور پولیس کا یوسی چیئرمین کے گھر چھاپا، دو بیٹے گرفتار
پرینکا بہت کالی ہیں، مس انڈیا نہیں بن سکتیں
پاک فوج کی تھریٹ الرٹ جاری کرنے کی تردید
اسلام آباد میں  ایم ایم اے کارکنوں پر پولیس کی مبینہ فائرنگ
آسٹرلیا کی پہلی خودکار میٹرو ٹرین سروس کا کامیاب تجربہ
دیسی شاہ کی نئی ورک آؤٹ ویڈیو انسٹاگرام پر جاری
امریکی صدر کے لئے 4 عرب ڈالرز مالیت کے نئے طیاروں کا آرڈر
سعودی عرب میں خواتین جہاز بھی اڑان گی
فلموں میں مزید منفی کردار ادا نہیں کرنا چاہتا، جم سرب
پرینکا چوپڑہ نے سالگرہ لندن میں نک جونس کے ساتھ منائی
عمران خان کا نازیبہ الفاظ کا استعمال، الیکشن کمیشن کا نوٹس
عامر خان کی حلف برداری تقریب میں شرکت سے معذرت، وجہ کیا بنی ؟
عمران خان کا ساتھ دینگے، پیر پگارا
افغانستان میں خود کش دھماکہ، 30 افراد جان بحق
عمران خان سے جاپانی سفیر کی ملاقات، تعاون کا عظم
مومینہ مستحسن کے نئے ہر کلر پر مداحوں کے دلچسپ تبصرے
امیرتا کہ بعد، کیرنا سے پہلے، سیف کی زندگی میں کون تھی ؟
دیامر کہ اسکولوں پر حملے، 10 مشتبہ افراد گرفتار
اپپل دنیا کی پہلی ایک ٹریلین ڈالر کمپنی بن گئی
آج یورپ کی تاریخ کا سب سے گرم دن ہو سکتا ہے
گاڑی میں کچرا رکھنے پر ہزاروں روپے جرمانہ
حسن رضا قائد اعظم ٹرافی سے باہر کیوں ہوئے ؟
اسکولوں پر حملے، نگران وزیر اعظم کا وزیر اعلی گلگت بلتستان کو فون
عمران خان ٹوئٹر پر کس کس کو فلو کرتے ہیں ؟
بی آر ٹی کیس تحقیقات کے لئے نیب کے حوالے
پکتیا میں فورسز کے ساتھ جھڑپوں میں 27 دہشتگرد ہلاک
انگلینڈ ، پاکستان سیریز کا شیڈول جاری
انٹر بینک مارکیٹ میں ڈالر مستحکم
تین بار کے وزیر اعظم کہ بچے باہر بیٹھے عرب پی ٹی آئی بن گے، عمران
عمران خان ، فوادچودھری سے ناراض ہو گئے
نیو یارک : زیر زمین اسٹیم پائپ لائن میں دھماکہ
پی ٹی آئی کے فردوس شمیم کو شو کیس نوٹس
ہارون بلور پر حملے کا مرکزی کردار گرفتار
سورج کی گردش سے روشنی متاثر ہوتی ہے، تحقیق
لندن میں گاڑی کی خصوصی نمبر پلیٹ 132 کروڑ میں نیلم
فیس بک کی الیکشن کمیشن کہ اشتراک سے ووٹرز کےلئے رہنمائی مہم
مسڑ بین کے انتقال کی خبر جھوٹی نکلی
عجیب او غریب فیشن اپنانے والا بالی ووڈ اداکار
چیف جسٹس پاکستان کی درگاہ بابا فرید پر حاضری
چائنہ میں پھنسے پاکستانیوں کی پریشانی میں مزید اضافہ
فواد حسین فواد 14 دن کے ریمنڈ پر نیب کے حوالے
این اے 131 : عمران خان کی کامیابی کا نوٹیفیکشن روکنے کا حکم
افغانستان میں جھاڑپین، 11 طالبان اور 3 اہلکار ہلاک
گلگت میں اسکولوں پر حملے دہشتگردی ہے، بلاول بھٹو زرداری
روز میں ہیلی کا پیڑ گر کر تباہ، 18 افراد ہلاک
کلیفورنیا میں جنگلاتی آج، مزید ہزاروں افراد محفوظ مقامات پر منتقل
فرانسیسی جزیرے میں سیلاب سے بچے سمیت 4 افراد ہلاک
پاکستانی شوبز انڈسٹری کا منظر بدل گیا ہے، کوبرا خان
آر ٹی ایس نظام کی ناکامی، پی ٹی آئی کا تحقیقات کا مطالبہ
نبیل گبول کا ایئرپورٹ پر جھگڑے پر وضاحتی بیان
ملیہ لودھی کی عمران خان سے ملاقات، کامیابی پر مبارک بعد دی
ملک بھر میں پولیو مہم شروع ہوگی
فایرنگ سے اسلام آباد میں 2 لاہور میں 1 شخص جان بحق
گوجرانوالہ : تیرے فتنے سے جیپ نہر میں جا گاڑی، 2 افراد جان بحق
نیب لاہور نے سابق چیئرمین پی ایل ڈی سی کو طلب کرلیا
وویک ابری مقامی زبان کی فلموں کے مہنگے ترین اداکار
برطانیہ میں غیر منقولہ جائیداد رکھنے والے پاکستانیوں کے خلاف کاروائی شروع
سوئٹزرلینڈ میں مسافر طیارہ گر کر تباہ، 20 افراد ہلاک
عمران خان کی تقریب حلف برداری میں شرکت، گاوسکر تذبذب کے شکرر
مہوش حیات جیسی ذہین اداکارہ مجھے کوئی اور نظر نہیں آتی، فہد مصطفا
پرویز خٹک دوڑ سے باہر
بشرہ بی بی کی بیٹی نےپی ٹی آئی جوائن کرلی
برطانیہ میں لڑکوں کی نسبت لڑکیوں میں سمارٹ فون کا زیادہ استعمال
کروشیا کی صدر نے اپنے گھر میں رنگ و روغن کر کے مثال قائم کردی
ناثا سورج پر راکٹ بھیجنےکے لئے تیار
پاکستان آزادی فیسٹیول میں پرفارم کرونگا، علی حیدر
کورشیا کی خاتون صدر پینٹر بن گئیں
احتساب عدالت کا نواز شریف کو پیر کو پیش کرنے کا حکم
اچکزئی کو نواز شریف سے ملاقات سے روک دیا گیا
سونالی بندر کا دوستوں کے نام جذباتی پیغام
ڈپٹی میور کراچی کے خلاف فاروق ستار کی درخواست خارج
ملکہ الزبتھ نے مغاں مارکل کو کیا کہانے سے روک دیا ؟
لا پتہ نوجوان اداکارہ مدیحہ شاہ کہ گھر سے بازیاب
پرنس چارلس شہزادی دینا سے اب بھی جلتے ہیں
کراچی میں مون سوں کے دوسرے مرحلے میں بارش ہوگی ؟
حکومت نہیں کرپشن کے خلاف جہاد کرنے آئی ہیں
عابد شعر علی ہائی کورٹ کی سراہوں پر کیوں بیٹھے ہیں ؟
ٹوکیو کی جانب طوفان بھرنے لگا، وارننگ جاری
پی آئی اے کے جہاز میں گھٹن سے نومولود کی حالت غیر
الیکشن کمیشن کے باہر اپوزیشن جماعتوں کا احتجاج
عمران خان جھرلو وزیر اعظم ہونگے، سعد رفیق
امیر و قطر کا عمران خان کو فون
رواں سال کا آخری سورج گرہن ہفتہ کو ہوگا
میرا راجپوت کی سکین کیر کے اشتہار کی ویڈیو سوشل میڈیا پر شعر
پاکستانی شخص کی بھارتی اداکار کو عمران خان سمجھ کر مبارکباد
گورنر خیبر پختونخوا کے استعفے کا فیصلہ نواز شریف کریں گے
عمران خان نے آج سندھ کی پارلیمانی پارٹی کا اجلاس بلوا لیا
فیصل آباد میں مبینہ پولیس مقابلہ، 2 طالبہ ہلاک
پارٹی میں گروپ بندی یا اختلافات کی خبریں غلط ہیں، پرویز خٹک
عمران خان کے 3 حلقوں سے کامیابی کہ نوٹیفیکشن کلیر
حسین لاوی کو دل کی تکلیف، اسپتال منتقل کیا گیا
آرمی چیف سے بوسنیا کے سفیر کی ملاقات
کپتان (رے صفدر کی طبیعت خراب، پی آئی ایم ایس اسپتال منتقل
میمو کیس، حقانی کو واپس لانے کا قانونی ڈرافٹ دے دیا گیا
اکرم خان دورانی حملے میں ملوث ملزمان گرفتار
رانا ثنا سے تا حکم ثانی سیکورٹی واپس نہیں لینے کا حکم
کرینا کپور خان نے اپنا معاوضہ بڑھا دیا
پاک و ہند میں عوامی رابطے موثر ہونے چاہیے، شبانہ عظمی
کانگنا کا فلموں کے منافع اور کاروبار میں اپنے حصے کا مطالبہ
چائنہ میں حب الوطن کو فروغ دینے کی منصوبہ بندی
طالبان کا افغان شہر غزنی پر حملہ، درجنوں افراد ہلاک
مٹھائی : غذائیت کی کمی سے مزید 3 بچوں کا انتقال
ڈاکٹر عاسم کرپشن کیس، شریک ملزم کی درخواست مسترد
اسلام آباد، پنڈی، میری، ابیٹ آباد میں موسلادھار بارشیں
لاہور : دشمنی پر ایک ہی خاندان کے 5 افراد قتل
پرینکا کے بھارت چھوڑنے پر سلمان خان کا رد عمل
عمران خان کے کتے کو بھی عالمی شہرت مل گئی
پی کے 23  الیکشن کمیشن کا کامیابی کا نوٹیفیکشن روکنے کا حکم
بیجنگ میں آن لائن عدالت کے قیام کا فیصلہ
ندیم عباس بڑا و دیگر معلمان 14 روزہ جوڈیشنل ریمنڈ پر جیل روانہ
جاپان میں ایٹم بم حملے کی 73 وی برسی منائی گئی
آرمی چیف جنرل قمر جاوید باجوہ سے بوسنیا کے سفیر کی ملاقات
میرا تعلق صرف اپنے کام کے ساتھ ہے، سدھارتھ ملہوترا
الیکشن کمیشن نے عمران خان کی معافی قبول کرلی
عمران خان سے روسی سفیر کی ملاقات
سندھ اسمبلی اجلاس بولنے کی سمری قائم مقام گورنر کو ارسال
عمران خان سے بھارتی ہائی کمیشنر کی ملاقات
محمد حفیظ کی سینٹرل کنٹریکٹ معاملے پر وضاحت
مراد علی شاہ ایک مرتبہ پھر وزیراعلی سندھ نامزد
کرپشن ریفرنسز، ڈاکٹر عاسم کے خلاف سماعت 18 اگست تک ملتوی
اشیا کپ میں بھارت سے میچ کے لئے بھرپور تیاری کر رہے ہیں، سرفراز احمد
وزیر اعلی خیبر پختونخوا کی نامزدگی پر عاطف خان ناراض
شہباز شریف کو ووٹ دینگے، بلاول نے سوال گول کردیا
مذہبی تعصب کہ باعث تشدود جرم ہے، مودی
دینا کی بہن سے چارلس کا خفیہ معاشقہ رہا
آزاد کشمیر ، کلین نالے پر پل بیٹھ گیا، 2 افراد جان بحق
نواز شریف کو اڈیالہ سے احتساب عدالت پہنچا دیا گیا
سلمان اور دیپکا پہلی بار ایک ساتھ
سہیل جاوید کی تلے والی جوتی ،اب تک 10 لاکھ لوگ دیکھ چکے ہیں
عمران خان نے پارلیمنٹ ملازم کی ویسٹکوٹ کیوں پہنی ؟
اسمبلیوں کے ابتدائی اجلاس، بلاول کی بہنیں اور دیگر شریک ہونگے
عمران خان نے پارلیمنٹ پارٹی کا اجلاس آج طلب کرلیا
سعودی شاہ سلمان کا عمران خان کو فون
پاک فوج ایک کروڑ پودے لگائے گی
اس بار 14 اگست زیادہ جوش و خروش سے مناؤگا
عید الحضی پر 5 اسپیشل ٹرینیں چلائی جائیں گی
پی آئی اے کھلاڑیوں کی تنخواہیں بھرے، سرفراز احمد
وزیر اعلی پنجاب کے لئے سردار محمد لغاری مضبوط امید وار
پی ٹی آئی نے عمران شاہ کی رکنیت معطل کر دی
اڈیالہ میں نواز شریف کا معالج کیوں رویا؟
عمران خان کی جدوجہد کے ثمرات آج مل رہے ہیں
رہائش کے اعتبار سے بہترین شہروں کی فہرست!
وزارت عظمی کے لئے عمران اور شہباز کے کاغذات نامزدگی جمع
پرویز الہی پنجاب اسمبلی کے اسپیکر منتخب
خواجہ آصف کے خلاف انکوائری کرنے کی منظوری
پندرہ دہشت گردوں کی سزاے موت کی توثیق
پارٹی فنڈنگ کیس، الیکشن کمیشن اور اکبرS بابر کو نوٹس جاری
عبدالقدوس بزنجو نئے اسپیکر بلوچستان اسمبلی منتخب ہو گئے
پاکستان کی کم عمر ترین رکن اسمبلی کون ہے ؟
بارش برسنے والا سسٹم آج سندھ میں داخل ہوگا
16 لاکھ عازمین حج کی سعودی عرب آمد
گورنر نہیں پنجاب اسمبلی کا اجلاس 15 اگست کو طلب کر لیا
حلف برادری میں شرکت کےدعوت نامے کا علم نہی، سرفراز احمد
نارتھ ناظم آباد میں نجی سکول کے اڈمنسٹریٹر سے گاڑی چھین لی گئی
موجودہ کرکٹ ٹیم کے حوصلے بلند، بھارت سے مقابلے کے لئے تیار ہیں، سرفراز
ماہی جیرون کی لانچ کو حادثہ
کانگنا راناٹ نے بھی عمران خان کی تعریف کر دی
یوسف رضا گیلانی سے تمام سیکورٹی واپس لے لی گئی
امید ہے عمران خان کی حکومت دہشتگردی کےخاتمے کے لئے کام کرے گی، موڈی
پاکستان نے 26 بھارتی ماہی گراں کو رہا کر دیا
 بالی ووڈ کے بجرنگی بھائی جان نے فٹنس چیلنج قبول کرلیا
عمران کا دعوت نامہ اجازت کے لئے حکومت کو بھجوا دیا،نیجوت سیدھو
عراقی وزیر اعظم نے دورہ اڑان منسوخ کردیا
واجپئی کا لکھنؤ سے مضبوط رشتہ
کرکٹر ناصر جمشید پر 10 سال کی پابندی عائد
گلاب جامن نہیں مادھوری ڈکسٹ
اب وفائی مدد سے بموں کی نشاندہی ممکن
وزیر اعظم کےانتخاب سے قبل پارلیمانی پارٹیوں کے اجلاس ہونگے
اوورسیز پاکستانیوں کو ووٹ کا حق مل گیا
سیدھو عمران کی دعوت پر آج پاکستان پہنچیں گے
منیی لانڈرنگ کیس، زرداری کے وارنٹ گرفتاری جاری
راؤ انوار کے خلاف درخواست دائر
شاہین ایئر لائن کا مرکزی دفتر سال
سردار عثمان وزیر اعلی پنجاب کے لئے مضبوط امید وار
گورنر خیبر پختونخوا اقبال ظفر جھگڑا نے استعفی دے دیا
بد ترین دھاندلی کے نتیجے میں عمران خان یہاں پہنچے ہیں، شہباز شریف
شادی سے بچنے کے لئے واجپئی نے کیا کیا ؟
سینیٹ میں قائد حزب اختلاف کے لئے راجہ ظفر الحق نامزد
راؤ انور کو کراچی سے باہر جانے کی اجازت مل گئی
سندھ کابینہ کے رکن بغیر نمبر پلیٹ گاڑی میں مزار قائد پر پہنچ گئے
چودھری نثار وزیر اعلی کے انتخاب کے موقع پر ایوان سے غیر حاضر رہے
ہر جگہ مافیا بیٹھے ہیں، ملک بچے گا یا کرپٹ لوگ، عمران خان
آلودگی ختم کرنے کے لئے ملک میں شجر کاری مہم شروع کریں گے
صبا قمر کا ڈائریکٹر احسن تلاش کی ڈرامہ سیریل میں کام کرنے سے انکار
لوگوں نے جو کہا نہیں ہو سکتا وہ کرکے دکھایا، وزیراعظم
عمران خان کے ساتھ مل کر لڑکیوں کی تعلیم پر کام کرنا چاہتی ہوں، ملالہ
صادق اور امین امریکی لیڈر اور برطانوی وزیر ای اعظم جھوٹ بولنے پر نکلے گئے
بچوں سے زیادتی پر سخت ایکشن ہوگا
آپ کا پیسہ چوری ہو رہا ہے میری مدد کریں، عمران خان
سرکاری اسکول کو بہتر کیا جائے گا
کاروبار نہیں کروں گا، عمران خان
اسلام کی ساری باتیں مغرب نے اپنا لیں، وزیراعظم
حج کا رکن اعظم وقوف عرافات آج ادا کیا جا رہا ہے
تربیلا ڈیم میں پانی فول ہوگیا
آسٹریا کی وزیر خارجہ کی شادی پر پشین کا رقص
ٹی 20 میں شعیب ملک کے 8 ہزار رنز مکمل، ثا نیہ مرزا کی مبارک باد  
طیارے میں رقص کرنے والی لڑکی کا ویڈیو پیغام سامنے آگیا
واہگاعطاری باڈر پربھارتی فوج کے لئے مٹھائی
بیرون ملک پاکستانی سفارت خانوں میں جشن آزادی
اسلام آباد میں جشن آزادی کی تقریب
شاہ سلمان کی سعودی عرب دورے کی دعوت عمران خان نے قبول کر لی
وزیر اعلی پنجاب کا فیصلہ ابھی نہیں ہوا، عمران خان
پاکستان کی یوم آزادی پر 30 بھرتی قیدیوں کو رہا کرنے کا فیصلہ
کبھی ڈایٹ یا کاسمیٹک سرجری کی ضرورت پیش نہیں آئی، ایشوریہ رے
بڑی میں جشن آزادی پڑے جوش و خروش کے ساتھ منایا جائے گا
لندن میں پاکستان کی 71  یوم آزادی کا جشن منایا گیا
علیا بٹ کا رنبیر کپور کےساتھ شادی کی افواہوں پر ردِ‌عمل
عدنان صدیقی نے بانسری پر ملی نغمے کی خوبصورت دھون پیش کی
آرمی چیف کا ریٹائرڈ افسران اور سپاہیوں کے لئے استقبال
بلاول بھٹو سے برطانوی ہائی کمیشنر کی ملاقات
عمران خان کے لئے لوکسوری گاڑیاں وزیر اعظم ہاؤس پہنچا دی گئیں
عمران خان نے وزیر اعظم آفس کا چارج سمبھال لیا
خاتون اول بشرہ بی بی کا قوم کے نام پہلا پیغام
مراد علی شاہ نے وزیر اعلی سندھ کے عہدے کا حلف اٹھا لیا
وزیر اعظم سے سیدھو کی ملاقات، وزیر اعظم کو چادر پہنے
سابق آسٹریلوی کپتان اعلان باڈر کی عمران خان کو مبارکباد
آرمی چیف حج کی ادائیگی کے لئے سعودی عرب روانہ
وزیراعظم عمران خان آج قوم سے خطاب کرینگے
عمران خان کی بہنیں تقریب حلف برداری میں شریک نہیں ہوئیں
نو منتخب وزیر اعظم عمران خان نے پہلا حکم نامہ جاری کر دیا
اس طرح تو ہوتا ہے اس طرح کے کاموں میں، آصف زرداری
ملکی ترقی کے لئے انتھک محنت کریں گے، جہانگیر ترین
پنجاب حکومت کی متوقع کابینہ کے نام سامنے آگے
جام کمال نے وزیراعلی بلوچستان کے عہدے کا حلف اٹھا لیا
متاثرین سیلاب کے لئے امداد کی پیشکش، بھارت نے کوئی جواب نہیں دیا
وزیر اعظم عمران خان سے پشاور ظلمی کے چیئرمین جاوید آفریدی کی ملاقات
ٹرمپ کا با حیثیت امریکی صدر دوبارہ انتخاب مشکل ہے
بدین میں شوگر مل پر ایف آئی اے اور نیب کا چھا پہ
ریلوے ملازمین کے لئے ہفتے کی چھوٹی ختم
 ن لیگ یوسف گیلانی پر رضا مند، زرداری اعتزاز پرڈ ٹ  گئے
شیخ رشید اور چیف کمرشل مینیجر ریلوے میں اختلافات
قائد اعظم  کے ساتھی احمد سعید کرمانی انتقال کرگئے
عمران خان نے پنجاب کابینہ کے لئے 30 انٹرویوز کرلے
فضل و رحمان اپوزیشن کے صدارتی امید وار
علیم خان نے استعفی دے دیا
امریکی ایئرپورٹ پر مسلم لڑکی سے ناروا سلوک
نواز شریف کے اہلِ‌ خانہ کو ملاقات کے لئے کل کا وقت دے دیا گیا
کیا پرینکا کی شادی میں میگن شریک ہونگی ؟
عمران خان کو امریکی وزیر خارجہ کے فون سے نیا تنازع
چترال : سیلاب سے متاثرہ علاقے میں امدادی سرگرمیاں شروع
ہفتے میں ایک چھوٹی کی سمری تیار، کابینہ میں پیش ہوگی
عابد باکسر کی عبوری ضمانت خارج
چیف جسٹس نے اورنج لائن منصوبے کی تکمیل کا ٹائم فریم مانگ لیا
عمران کے دوست ذاکر خان کی پی سی بی آمد
جاپان میں پہلی خاتون فائٹر پائلٹ کا تقرر
پشاور میں فائرنگ سے 3 افراد جان بحق
نورتھ کراچی میں فائرنگ 2 افراد ہلاک، 1 زخمی
وفاقی کابینہ کا دفتری اوقات میں تبدیلی کا فیصلہ
صدارتی انتخاب کے لئے حکمت عملی تیار، پی ٹی آئی کا اجلاس
ملتان : بیوی کو تھپڑ مارنے والا شوہر معافی مانگنے پر رہا
چار دن میں 41 ہزار 980 میٹرک تن آلائشیں اٹھائیں، سعید غنی
ڈاکٹر قدیر خان نے صدارتی الیکشن کے لئے کاغذات نامزدگی حاصل کرلے
لاہور : 9 روز قبل اغوا ہوئی لڑکی فرار ہو کر گھر پہنچ گئی
وزیر اعلی پنجاب نے بھی سادگی اختیار کرلی
ایران سے پاکستان و دیگر ممالک کو بجلی کی فراہمی بحال
کراچی ، صحرا فیصل پر سپرسٹور میں آگ لگ گئی
عید ول اعزہ کا دوسرا دن، قربانی جاری، قصبوں کے ریٹ گر گئے
وزیر بلدیات سندھ سعید غلانی حیدرآباد پہنچ گے
آسٹرلیا میں پاکستانی نژاد خاتون سینیٹر کی نسل پرستی کے خلاف تقریر
عید کا دوسرا دن، رشتے داروں سے ملنے، سیر اسپاٹ کے لئے مخصوص
کیرالہ : سیلاب کہ باعث نماز عید الحضی کی مندر میں ادائیگی
چوہدری سرور 28 اگست کو گورنر پنجاب کا حلف لینگے
کھانسی ہے تو شہد کا استعمال کریں، برطانوی ماہرین
میرا مواخذہ ہوا تو ہر امریکی غریب ہو جائے گا، ٹرمپ
ہوائی میں طوفان، ٹرمپ نے ایمرجنسی نافذ کردی
حمزہ شہباز پنجاب اسمبلی میں اپوزیشن لیڈر ہوں گے
بھارتی صحافی کلدیپ نیر کی آخری رسومات ادا
وزیر اعظم کی کیرالہ سیلاب متاثرین کو مدد کی پیشکش
سیالکوٹ: تیز رفتار کار درخت سے ٹکرا گی، 4 دوست جان بحق
سابق کپتان محمد یوسف 44 برس کے ہو گئے
عمران اسماعیل سندھ اسمبلی کی رکنیت سے مستعفی
پرگن ہوشنگ کیس میں سعد رفیق این اے بی میں پیش
افشار کمپنیوں پر پوچھ گچھ کے لئے زلفی بخاری این اے بی میں پیش
افغانستان میں فضائی حملہ، طالبان کا ڈسٹرکٹ گورنر ہلاک
ایرانی وزیر خارجہ کی ترک صدر سے ملاقات، شامی صورت حال پر گفتگو
اے آر رحمان، بشپ برگس کے ساتھ آواز کا جادو جاگیں گے
رندھیر کپور نے سٹوڈیو فروخت کرنے کی وجہ بتا دی
زیادتی کے بعد پشپ پہلے سے زیادہ مضبوط ہو چکی، مصطفی  کمال
بلاول 3 دن لاڑکانہ میں قیام کریں گے
پاک نوے نے مارگلہ کی پہاڑیوں پر پودا لگا دیا
بزرگوں کے لئے ریلوے میں مفت سفر کا اعلان
دیپکا، علیا، انوشکا کہ ساتھ کام کرتے ہوئے خوفزدہ رہتا ہوں، امیتابھ
سری دعوی کی فلمی بہن سجاتا کینسر سے ہار گئیں
گرلز سکولوں میں اجرک اوڑھنے کا نوٹیفیکشن جاری
وزیر اعظم کی جنرل زبیر محمود سے ملاقات
مناسک حج کے روح پرور مناظر کی تصویرے جھلکیاں
حنیف عباسی دل کہ عرض میں مبتلا، آر آئی سی منتقل
نواز شریف ، مریم اور صفدر کی سزا مطلع کی درخواست پر فیصلہ محفوظ
عثمان بزدار نے وزیر اعلی پنجاب کے عہدے کا حلف اٹھا لیا
شہباز شریف اوپوزیشن لیڈر مقرر، نوٹیفیکشن جاری
وفاقی حکومت فوج کے ساتھ مل کر کام کرے گی، وزیر دفاع
وزیر اعظم عمران خان کو مذاکرات کی دعوت نہیں دی گی، بھارتی حکومت
غلاف  کعبہ تبدیل
پاکستان رینجرز نے بھارتی بارڈر سیکورٹی فورس کو مٹھائی پیش کی
ایم قیو ایم رہنما عامر خان کی سزا کے خلاف اپیل ملتوی 
 عید الحضی  پر 3 چھٹیوں کا اعلان
 246 لیاری ، ووٹوں کی دوبارہ گنتی کی درخواست مسترد این اے    
رہنا لغاری ڈپٹی اسپیکر سندھ اسمبلی بن گئیں
شا ہ رخ جاتی کی سماعت غیر مینا مدت تک ملتوی
مہرین فاروقی آسٹرلیا کی پہلی مسلم خاتون سینٹر بن گئیں
طالبان کا ریڈ کراس کو محفوظ راستہ نہ دینے کا اعلان
خاتون کا طیارے میں رقص، سینیٹ میں توجہ دلاؤ نوٹس بھی سامنے آگیا
قاسم خان سوری 183 ووٹ کے ساتھ ڈپٹی سپیکر منتخب
امریکہ میں پاکستانی سفارتخانے میں راحت فتح علی خان کا کنسرٹ
عامر خان سنایا ملہوترا کے لئے نیک خواہشات پر مبنی پیغام جاری
مراد علی شاہ دوسری بار وزیر اعلی سندھ منتخب
وارن دھواں نے فلم کو اپنی پہلی محبت قرار دے دیا
فلم مولا جٹ 2 کا کمرہ کلوس کردیا گیا
پیٹرولیم مصنوعات کی قیمتوں میں کمی کا امکان
اتھوپیا میں  ہیلی کا پٹر  حادثہ، دفاعی اہلکاروں سمیت 18 ہلاک
زرداری کا آج عدالت میں پیش ہونے کا امکان
شہر قائد میں صبح سویرے ہلکی بارش
زرداری کا آج عدالت میں پیش ہونے کا امکان
شہر قائد میں صبح سویرے ہلکی بارش
فیاض چوھان کی نرگس سے معذرت
پاک بحریہ کے ہیلی کاپٹر کا حادثہ، ایک شہید
بچے کو کرنٹ لگنے کا واقعہ، کے الیکڑک کے خلاف مقدمہ درج
ملک میں مثبت اور تعمیری اپوزیشن کی روایت ڈالیں گے
نواز ،مریم اور صفدر کی سزاؤں کے خلاف درخواستوں کی سماعت
مندی پور پراجیکٹ کرپشن میں ملوث ملزم گرفتار
گورنر سندھ کی وزیر اعظم سے ملاقات
آرمی چیف سے ایرانی وزیر خارجہ کی ملاقات
وزیر اعظم ہاؤس کی اضافی گاڑیاں نیلام کرنے کا فیصلہ
 پی آئی اے مسافروں کے لئے بلا امتیاز یکساں سہولت 
اعتزاز احسان نے انتخابی مہم کا باضابطہ آغاز کر دیا
سعید احمد کو ہٹانے کے خلاف درخواست، ہائی کورٹ کا نوٹس جاری
میڈیا کام کے لئے 3 ماہ دے پھر کھول کر تنقید کریں، عمران خان
تبادلے و تعیناتیاں قانون کے تحت ہو رہے ہیں، فواد چوہدری
شمالی وزیرستان میں خفیہ اطلاع پر آپریشن
گاگو منڈی : زنجیروں سے جکڑا پڑا سالہ بچا بازیاب
شجر کاری مہم، وزیر اعظم نے بھی پودا لگا دیا
کھمبوں کی تنصیب کے دوران 11 واپڈا اہلکاروں کو کرنٹ لگ گیا
لا پتہ افراد کا معاملہ مسینگ پرسوں کمیشن کے حوالے
کرایم پر قابو پانےکے لئے سٹریٹ واچ پولیس تیار ہے ، امیر شیخ
نجی اسکولوں کا فیس معاملہ، کیس کا فیصلہ کل سنایا جائے گا
سب جیل سے شراب کی بوتلوں کی برآمدگی، تحقیقاتی کمیٹی قائم
فرسودہ بلدیاتی نظام کی جگہ بہترین سسٹم لیں گے، علیم خان
کل اہسپتال نہیں سب جیل دیکھنے گیا تھا، چیف جسٹس
منظور وسان نے آئندہ 3 ماہ کو اہم قرار دے دیا
ارجن رامپال حادثے میں زخمی ہوگے
سیدھو کو پاک بھارت حالات بہتر ہونے کی امید
سکول فیشن میں 5 فیصد سے زائد اضافہ غیر قانونی قرار
مستونگ میں دھماکہ، استاد ہلاک بیٹا زخمی
کراچی میں لیاری سے گنج وار کے شوٹرز گرفتار
غلط وردی پہننے پرایس ایچ او احاطہ عدالت سے گرفتار
گورنر سندھ کی کے الیکٹرک کو تنبیہ
داڑھی کی وجہ سے باہر ممالک میں روکا جاتا ہے، علیم ڈار
چھوٹی کی افواہیں مسترد، آج تعلیمی ادارے کھلے رہینگے، سندھ حکومت
فرحان اختر نے اپنا پہلا گانا رواں ماہ ریلیز کرنے کا اعلان کر دیا
جالی کاؤنٹس کے حوالے سے شیلا رضا کا رد عمل
نئی ٹیسٹ رینکنگ، ٹاپ تین میں کوئی پاکستانی شامل نہیں
وزیر اعلی سندھ کا معذور بچے کو مثنوی بازو لگانے کا حکم
شرجیل میمن کے خون میں شراب کا عنصر نہیں ملا
ربانی کا وزیر  اعظم کو امریکی وزیر خارجہ سے ملاقات نہیں کرنے کا مشورہ
بھارت سے تعلقات میں فوری بہتری نہیں آسکتی، فواد چوہدری
ملک کے 13 وی صدر کے انتخاب کے لئے پولنگ شروع
 فیس بک ،انسٹا گرام، واٹ ایپ، کی سروس 90 منٹ تک معطل    
کراچی میں مبینہ پولیس مقابلہ، 3 دہشت گرد ہلاک
امتیاز علی رادھا اور کرشنا کی رومانوی کہانی پر مبنی فلم بنائیں گے
مجھے ناکامی سے ڈر نہیں لگتا، تپش پانا
حمزہ شہباز کو صاف پانی کرپشن کیس میں طلب کرنے کا فیصلہ
فلپین صدر نے گالی دینے پر اوباما سے معافی مانگ لی
الیکشن کمیشن اپنی غلطیوں کا اعتراف کریں
لاہور میں یوٹیلٹی سٹورز ملازمین کا احتجاج
بھارت میں ہم جنس پرستی غیر قانونی نہیں رہی
بڑی قومیں اپنے شہودہ کو کبھی نہیں بھولتیں
ویراٹ کھولی اور راحت شرما میں کھچاؤ سامنے آگیا
شمالی وزیرستان میں یوم دفاع تقریب، نو منتخب گورنر کی شرکت
شاہد کپور کی پیدائش پر ناخوش کیوں ؟
امیتابھ بچن کو دیکھ کرلائنز بول نہیں پاتا ، بھول جاتا ہوں
ایران چاہ بہار پورٹ جلد بھارت کے حوالے کر دے گآ 
شیلا رضا کی گاڑی کو حادثہ، معمولی زخمی
یورپین لڑکی نے کراچی کی سیر کی
سندھ میں سی این جی اسٹیشن کل بھی بند رہیں گے
لاہور کے 40 تھانوں کے ایس ایچ او کے تقرر و تبادلے
پنجاب کابینہ کے لئے نئے وزراء کے نام سامنے آگؑے
بجلی کی قیمتوں میں 60 پیسے فی یونٹ اضافے کا نوٹیفیکشن جاری
معلوم نہیں پیپلز پارٹی کی کیا مجبوریاں ہیں
شہودا  میں ایک نام کپتان سیف ﷲ خان کا بھی 
عارف علوی ملک کے ترویں صدر منتخب
اردو کے معروف مزہ نگار مشتاق احمد یوسفی
سلیکشن کمیٹی اچھا کام کر رہی ہے، معنی
عارف علوی کو ووٹ جمہوریت کے فروغ کے لئے دیا، ایم قیو ایم
احسان معنی پاکستان کرکٹ بورڈ کے بلا مقابلہ چیئرمین منتخب
نواز شریف سے پوچھیں کبھی اپوزیشن میں کیوں نہیں بیٹھے، زرداری
اسد عمر نے عارف علوی سے ٹریٹ مانگ لی
جاپان میں ایئرپورٹ پر کشتیاں کیوں چلنے لگیں ؟
پنجاب اور خیبر پختونخوا کے گورنر آج حلف اٹھائیں گے
جوہی چاوالا کو کراچی سے تحفے میں کیا ملا ؟
جی ایچ قیو کی تقریب میں عمران خان مہمان خصوصی ہوں گے
افغان فورسز اور طالبان میں جھڑپیں، 6 دہشت گرد ہلاک
عارف علوی کا بھارت سے دلچسپ تعلق
وزیر خزانہ کا چاروں صوبوں کے وزرائے اعلی کو خط
دنیا بھر میں آج چیرتی ڈے منایا جا رہا ہے
عارف علوی کا ایک ووٹ کم ہوگیا
امریکہ کا دو مار کا مطالبہ، پاکستان کا جھکنے سے انکار
عمران خان سے سفارتی وہ عسکری تعلقات پر بات ہی، مائیک پمپوں
آئندہ بلدیاتی انتخابات جماعتی بنیاد پر ہوں گے، علیم خان
سابق بھارتی بولر آرپی سنگھ ریٹائر ہوگے
تا حال وفاقی وزیر خزانہ کی جانب سے خط موصول نہیں ہوا، مراد علی شاہ
جو روٹ بھارت کے خلاف ٹیسٹ سیریز جیت کر انتہائی مسرور
جیل انتظامیہ کی شرجیل میمن کا ڈی این اے ٹیسٹ کرانے کی سفارش
ایک دن قبل موت کی خبر سننے والی صحافی چل بسیں
حمزہ شہباز پنجاب اسمبلی میں اپوزیشن لیڈر مقرر
چینی صدر شی جنپنگ اور نریندرا مودی کی ملاقات فائنل
میرٹ کے خلاف تعینات تین وائس چانسلرز سے استعفے طلب
بھارت بدلنے کا اعظم، 50 انجینئرز سیاسی میدان میں اتر آئے
سراج ا لحق کی بات بہت معنی خیز ہے،نواز شریف
ماضی میں 58 طبع سے ترقی کا موقع ضائع ہوا : احسان اقبال
دنیا کی معمر خاتون انتقال کر گئیں
کراچی میں بجلی کی طویل لوڈشیڈنگ جاری
خواجہ آصف کی چینی ہم منصب سے ملاقات
سعودی عرب میں ٹریفک حادثہ، 4 برطانوی زائرین جان بحق
مسلم ٹیکسی ڈرائیور ہندو انتہا پسندی کا شکار
امریکہ کروڈوں کا اسلحہ فراہم کر رہا ہے، ترکی
شام کی فوج نے کیمیائی حملہ نہیں کیا، جرمن میڈیا
پاکستان کی شمع کا پروانہ چائینہ سے چلا آیا
لندن میں سالانہ مراتھن کا انعقاد کیا گیا ـ
کرپٹ سیاستدانوں کو عامر خان کے حوالے کروں گا، عمران خان
سوئی ساوتھرن کا کے الیکڑک کی فوری سپلائے کھولنے کا فیصلہ
اداکار ساجد حسن اپنی اہلیہ اور بھائی سمیت پیپلز پارٹی میں شامل
بچا پوشی کی زندگی گزرنے والی افغان لڑکی
بھارت مندر میں 13 سالہ بچی سے اجتماعی زیادتی
کراچی : رابیہ سے زیادتی کرنے والے 3 ملزمان کی شناخت
نواز شریف جائیداد بچانے عدالت جا رہےہیں،فاواد چوہدری
موجودہ حالات میں الیکشن ہوتے نظر نہیں آرہے، شجاعت حسین
سیلفی جس نے دھوم مچا دی
وزیر اعظم کی زیر صدارت کابینہ کی توانائی کمیٹی کا اجلاس آج ہوگا
محکمے موسمیات کی رمضان میں گرمی پڑنے کی پیش گوئی
پاکستانی کرکٹ ٹیم انگلینڈ اور ائری لینڈ کے دورے پر روانہ
ملکہ برطانیہ کی 92 وی سالگرہ شاہی خاندان کے افراد کی شرکت
بھارتی طیارے کی دوران پرواز کھڑکی ٹوٹ گئی
سعودی عرب کے پاکستانی کونسل خانے میں پہلی خاتون چانسلر
شاہد کپور اور میرا کے ہاں ننھے مہمان کی آمد متوقع
ہیٹ اینڈ رنس کیس، سلمان خان کے ضمانتی وارنٹ مسترد
ملند سمان نے 25 سال چھوڑی دوست سے بیاہ رچا لیا
الیکشن کمیشن کے پاس پابندی کا اختیار کہاں سے آیا ؟
سی پی ای سی وقتی نہیں، نسلوں کا منصوبہ ہے، وزیر اعظم
سوشل میڈیا پر بھی ٹیکس عائد کر دیا گیا
ثانیہ مرزا امید سے ہیں ؟
صوبائی میں نہ معلوم افراد کی فائرنگ سے خواجہ سارا قتل
پرنس ولیم اور کیٹ مڈلٹن کے یہاں تیسرے بچے کی ولادت
ون لائن ٹکسی سروس کے ڈیٹا پر سائیبر حملہ، کسٹمرز کا ڈیٹا چوری
دو دریا فوڈ سٹریٹ بند کرنے کا نوٹس جاری
منصور احمد کی علاج کے لئے بھارت سے اپیل
مصری حکم کی تاریخی کارروائی، 5 پاکستانی سمگلرز گرفتار
پیپلز پارٹی کی حکومت میں کراچی کو نہ پانی ملا نہ بجلی، شاہ محمود
اداکار راجپال یادو کو 6 ماہ قید اور جرمن کی سزا
پاک بھارت سیریز کا معاملہ ڈسپوٹ ریزولیشن کمیٹی میں ہے، نجم سطحی
ووٹ لینے آ جاتے ہیں، مسائل کے حل کے لئے کوئی نہیں آتا، میور کراچی
وزیر خارجہ خواجہ آصف کی چینی صدر سے ملاقات
ہاں اکتوبر میں ولادت متوقع ہے، والید ثاینہ مرزا
انٹر کا پہلا پرچہ سوشل میڈیا پر آؤٹ
نابینا وکیل بن پائے گا جج ؟
سعودی عرب: شوقیا ڈرون اڑانے کے لئے پرمٹ لینا ضروری قرار
قومی اسمبلی کی آئینی مدت 31 مئی کو مکمل ہوگی
برطانوی شہزادی کش مڈلٹن کے ہاں بیٹے کی ولادت
میشا معافی مانگیں ورنہ 10 کروڑ ہرجانے کا دعوی دائر کروں گا، علی ظفر
یمن : حوسی باغیوں کے سربراہ فضائی حملے میں ہلاک
گجرات کی ثنا چیمہ کو باپ، بھائی، چچا نے قتل کیا
ٹماٹر ناقدری کا شکار، کوئی مفت میں توڑنے کو تیار نہیں
کرنل جوسف پاکستان نہیں چھوڈ سکتا
ہورار فلم دیکھیں، وزن کم کریں
ٹورانٹو میں وین کی ٹکر سے 10 راہ گیر زخمی
ثانیہ، شعیب کا بچا انڈین ہوگا یا پاکستانی ؟
اتنا بڑا سیٹ اپ، اس میں کالی بحرہیں
مہاراشٹار :بھارتی فورسز نے 2 روز میں 32 علیحدگی پسند مار دیئے
چیف جسٹس پاکستان کا تنخوا نہ لینے کا اعلان
سرکاری اداروں میں بھارتیوں پر پابندی
جارج بوش علالت کے باعث اسپتال میں داخل
چرس گلی کا دلچسپ ڈانس سوشل میڈیا پر مقبول
پاکستانی کرکٹ ٹیم انگلینڈ پہنچ گئی
100 باا ثر شخصیات کی فہرست میں شامل ہونا اعزاز ہے، دیپکا
شاہ رخ نے اپنی بیٹی کو محفوظ رکھنے کے اصول بتا دیئے
والدین کے ساتھ زندگی گزرنا خوشی کا باعث ہے، اجے دیوگن
کہاں ہیں عشق ڈار؟ انہیں ابھی لے آئیں
اب یہ معاملہ نہیں روکے گا
مظفرآباد،، جیپ کھائی میں جا گری، 8 افراد جان بحق
اسلام آباد، فاٹا اورکے پی کے متعدد شہروں میں زلزلے کے جھٹکے
عمران نیازی کو کھوٹے سکے جمع کرنے کا شوق ہے، سعید غنی
نواز شریف ماضی کے ہر قدم کو غلطی قرار دے دیتے ہیں، چانڈیو
قرضے واپس نہ کرنے والوں کے اثاثے ضبط ہوں گے
شنگھائی میں ربط بینک کھول گیا
جرمن چانسلر انجیلا میرکل نے ربط کو دوست بنا لیا
وزیر خارجہ خواجہ آصف کو اسلام آباد ہائی کورٹ نے نہ اہل قرار دے دیا ـ
با حیثیت وٹر معلوم ہونا چاہیے کے ہمارا نمائندہ کیا کر رہا ہے، فواد
خواجہ آصف نہ اہلی فیصلہ سپریم کورٹ میں چیلنج کریں گے
میرے جانے کے بعد حالات تبدیل ہوئے ہیں، نواز شریف
گوڈ فادر کی طرح اس کا درباری بھی نہ اہل ہو گیا، عمران خان
مخالفین ووٹ کے میدان میں مقابلہ نہیں کر سکتے، مریم نواز
مالی سال 2017-18 کا اقتصادی جائزہ پیش
ورلڈ کپ 2019 کا مکمل شیڈول جاری کردیا گیا
پی ٹی آئی کے 3 ایم پی اے،ایس پی پی  میں شامل
ایل او سی پر بھارتی فوج کی بلا اشتعال فائرنگ، دو پاکستانی شہری شہید
خواجہ آصف فوری طور پر مستعفی ہوں، شعری رحمان
رنبیر ، ابھیشیک نے کجرا رے پر ڈانس کیوں کیا؟
سندھ کو 7 ریاستوں میں تقسیم کرنے کی دارخواست،نوٹیس جاری
ریپ کے مقدمے میں بھارتی سدھو مجرم نکلا
ثنا کی قبر کشائی، لاش کے اجزا لیبارٹری بھجوا دیئے گئے
سسرالیوں کے ہاتھوں جلا ئی گئی فوضیا ڈام توڑ گئی
کیک ہیں یا فن پرائے
فلم سنجو کا ٹیثر یوٹوب پر ڈیڈ ھ کروڑ افراد نے دیکھ لیا
انوشکا نے پہنیں ویراٹ کی شرٹس
انٹرویو کے لئے آیا، 3 موبائل چرا کر بھاگ گیا
ڈوین جوہنسن تھے روک کے گھر ننھی پری کی آمد
سٹینلے پر خاتون کو ہراساں کرنے کا الزام
انوشکا شرما نے نانی کا روپ دھار لیا
لوگ کسی کا مکمل کام دیکھے بغیر باتیں کرتے ہیں، کترینہ کیف
سعودی طالبات کے لئے کھیلوں کی وردی کی منظوری
عمران خان نے عثمان کو کس بات کی شاباشی دی
ابو دہابی میں 8 ماہ کے بچے کو نوکری مل گئی
برلائین میں ملالہ کی زندگی پر سٹیج ڈرامہ
شادی سے متعلق سوال پر صنم نے کیرنا اور شاہد کو لپیٹ لیا
عہد چیمہ سمیت چار ملزمان کے ریمانڈ میں 11 مئی تک ٹوسی
یوسف گیلانی کو نہ اہل کروانے والا آج خود نہ اہل ہو گیا، چانڈیو
سفارش پر دی جانے والی نوکری پر بات کروں تو وہ ناراض ہوتا ہے، چیف جسٹس
اب عوام خواجہ آصف کے سائے کو بھی ووٹ دیں گی، مریم نواز
وجہوکی، خاتون کے ہاں 3 بیٹوں اور ایک بیٹی کی پیدائش
مایک پمپوں امریکی وزیر خارجہ بن گئے
خواجہ آصف کے خلاف فیصلہ آنے سے قبل سوشل میڈیا کی خبر بن گیا
اوباما سنجے ڈٹ کو مننا بھائی کے نام سے جانتے تھے، ابھیجیت جوشی
مردوں سے شادی کے بعد کام کرنے کا کیوں نہیں پوچھتا جاتا، صنم
انوشکا شرما نے سبزیاں پکانے کے لئے باورچی کا انتظام کرلیا
رشی کپور نے رنبیر کے بچے دیکھنے کی خواہش کردی
ٹرمپ کی مقبولیت میں تیزی سے کمی ہونے لگی
روس کوجی7 میں دوبارہ شامل نہیں کرنا چاہیے، جرمنی
فرانسیسی صدر کی واشنگٹن میں امریکی ہم منصب سے ملاقات
کے الیکڑیک کو گیس سپلائی بھرنے کے باوجود لوڈ شیڈنگ کم نہ ہو سکی
نجی اسکولوں کی من مانیوں کا نوٹس لیا جائے، ایکشن کمیٹی
مودی کا چائینہ میں چائی پہ چرچا
یو یو ہانے سنگھ بھی سجاد علی کے نئے گانے لگایا دل کے دیوان
عمران خان اہلیہ بشرہ کے ساتھ آج لاہور آئیں گے
رمضان و لمبارک سے قبل سی ٹی ڈی سندھ کے اہم اقدامات
56 کمپنیز بنا کر اپنو کو نوازا گیا، چیف جسٹس پاکستان
نواز شریف کے منہ سے جمہوریت کی بات اچھی نہیں لگتی
پی ٹی آئی کا کل لاہور میں جلسہ، 3 پارٹی ترانے جاری
خواتین پر ظلم و زیادتی بھارت دنیا کا بد ترین ملک
ووٹ کو نہیں ووٹر کو عزت دو، مصطفا کمال
مردان، جلسے میں شہباز شریف پر ٹوپی اچھال دی گئی
کراچی میں سینٹ اسٹیشن کے قریب 3 مبینہ دہشتگرد گرفتار
لاہور ، بشرہ بی بی  سے ان کی بیٹی اور دوست کی ملاقات
چین، بھارت کا مشترکہ منصوبوں کا اعلان، پاکستان کے لئے پریشانی
دنیا کے امیر ترین شخص کی دولت ایک روز میں 12 عرب ڈالرز بڑھ گئی
سندھ ، بلوچستان میں اس سال بھی اچھی بارشوں کا امکان نہیں
مولانا فضل و الرحمان کا 13 مئی کو مینار پاکستان پر جلسے کا اعلان
وزیر اعظم کی آئل ریفائنریز کے لئے مراتی پیکیج کی منظوری
وزیر اعظم کے پرنسپل سیکریٹری نیب لاہور میں پیش
عامر خان کا پاکستانی باکسرز کے لئے نیک خواہشات کا اظہار
بلاول نے ایک منٹ کام نہیں کیا ملک سنبھالنا چاہتا ہے، عمران
وفاقی کابینہ نے بجٹ تجاویز کی منظوری دے دی
حکومت کو 4 ماہ سے زیادہ کا بجٹ پیش نہیں کرنا چاہیئے، خورشید شاہ
ستم ظریفی ہے، غیر منتخب وزیر بجٹ پیش کر رہا ہے، شاہ محمود
بھارت میں بچوں کے ساتھ جو ہو رہا ہے وہ شرمناک ہے، ملیکہ شیراوات
جیل میں کمائی 500 روپے میرے لئے 5000 کروڑ کے برابر ہیں، سنجے ڈٹ
اپوزیشن نے بجٹ اجلاس کا بائیکاٹ کیا
رحم خان نے ایک بار پھر اپنی آواز کا جادو جگا دیا
ایلیا بہٹ کی جذباتی انداز میں رخصتی
شہباز شریف قابل رحم حال کو پہنچ چکے، چانڈیو
میغاں کی برطانوی شہرت کے لئے شہزادہ کافی نہیں
ننھے برطانوی صاحبزادے کا نام لوئیس آرتھر چارلس رکھ دیا گیا
امیتاب بچن بھی رنبیر کپور کے مادہ نکلے بچن
افغانستان میں خودکش کار دھماکہ، 4 افراد ہلاک
شادی میں میغاں مارکل کی سہیلی کی حیثیت سے شرکت نہیں کروں گی،پریانکا
اپنی الٹی حرکتوں کی وجہ سے والد سے بڑی مار کھائی، سنجے ڈٹ
فلم مشن امپاسبل 6 کی عکسبندی، ٹوم کروس کا سٹنٹس کرنے کا مظاہرہ
شہباز،مریم مردان،فضل و الرحمان نوشہرہ میں جلسے سے خطاب کرینگے
کوئٹہ : جمال الدین افغانی روڈ پر فایئرنگ، 2 افراد جان بحق
بجٹ میں فلم انڈسٹری کے لئے بحالی پیکیج کا اعلان
چیف آف ناول اسٹاف گولف کپ 2018 کے دوسرے روز بھی مقابلے منعقد ہوئے ـ
رسم پر قربان کئے گے 140 بچوں کا نشان مل گیا
دوسری شادی کا راز کھولنے پر شوہر کی پٹائی
کرنسی نوٹوں کے ساتھ چھیڑ چھار
کتنے ظالم لوگ ہیں، ایک ایک پائی کھا جاتے ہیں
سالگرہ کو یادگار منانے کا انوکھا انداز
شوکت خانم اسپتال کا امریکی ادارے سے الحاق
طالبان طرز عمل بدلنے کے لئے پاکستان اہم کردارادا کر سکتا ہے،نیٹو
یکم مئی کو سندھ بھر میں عام تعطیل ہوگی
ملتان میں درجہ حرارت 42 تک پہنچ گیا، مزید اضافے کا امکان
معروف اداکارہ مدیحا گوہر انتقال کر گئیں
ترجمان امریکی محکمہ خارجہ اردو اور پاکستانی ڈراموں کی مادہ
بھارتی طیارے کی کھڑکی دوران پرواز مسافروں پر آ گری
امریکی صدر ٹرمپ سے فرانسیسی صدر کی ملاقات
اسامہ کا گارڈ جرمنی میں کیا کر رہا ہے ؟
لییہ : بس اور ٹراکٹر ٹرالی میں ٹکر، 6 افراد جان بحق
جوہری ڈیل کی خلاف ورزی کے سنگین نتائج ہونگے، ایرانی صدر
باکسر عامر خان کے ہاں دوسری بیٹی کی ولادت
خیبر پختونخوا کے تمام پرائیویٹ اسکولز آج کھیل گئے
لاہور :رائیس ملز میں آتشزدگی، لاکھوں روپے کا باردانا جل گیا
ساتھی اداکارہ حاساد کی بجائے فیلڈ میں نام پیدا کریں، ریما خان
عمران خان لاہور کا دورہ مختصر کرکے اسلامآباد پہنچ گئے
مارولس کی نئی سپر ہیرو فلم وینوم کا نیا ٹریلر جاری
دورہ انگلینڈ میں تجربہ کار کھلاڑیوں کی ضرورت ہوگی، رمیز راجہ
انسداد دہشت گردی عدالت نے عمران خان کو طلب کرلیا
شاہ سلمان نے دنیا کے سب سے بڑے تفریحی شہر کی تعمیر کا افتتاح کر دیا
دادصاحب فلک کون تھے ؟
میں ہمیشہ مختلف کرداروں کو ترجیح دیتی ہوں، دیانا پینٹی
سینیٹ کا اجلاس آج دوبارہ شروع ہوگا
نادرا نے انگوٹھے کی تصدیق کی فیس میں 150 فیصد اضافہ کردیا
شادی کے کارڈ چھپوانا کاغذ کا ضیاع ہے
آج سے قومی اسمبلی نئے وفاقی بجٹ کی پہلی خواندگی شروع کریگی
کابل میں 2 خودکش دھماکے، صحافی سمیت 21 افراد ہلاک
مکہ اور مدینہ میں تمام تاریخی مساجد کی رجسٹریشن کرنے کا فیصلہ
فرانسیسی صدر کا تحفہ وائٹ ہاؤس سے غائب
چین اور بھارت میں مردوں کی تعداد خواتین سے بڑھ گئی
مرزا فواد اور میاں ذاکرﷲ کی ریئر اڈمرل کے عہدے پر ترقی
ثاقب نثار ٹانگیں کھینچ رہے ہیں، نواز شریف
چائنہ کے وزیر خارجہ شمالی کوریہ جائیں گے
بشری بی بی کا عمران خان کو مشورہ
ناراض بیوی نے بھارتی کرکٹر کے لئے نئی مشکل کھڑی کر دی
مالداویس زیر آب ہوٹل جاسکا کرایہ صرف 50 ہزار ڈالر
قوم پرستی سے عالمی مسائل حل نہیں کئے جا سکتے، فرانسیسی صدر
اب کراپٹ حکمرانوں کا صفایا ہو رہا ہے، حلیم عدل شیخ
آج مینار پاکستان پر سونامی پلس شو ہوگا، عمران خان
سراج‌الحق کا 13 مئی کو پاکستان پلس جلسے کا اعلان
تھایلینڈ میں 4 سال بعد پہلا مظاہرہ
برطانوی وزیر داخلہ امبر رد نے استعفا دے دیا
عمران خان نے جلسے کی کامیابی کے لئے 2 بکروں کا صدقہ دیا
انسٹا نے بارسیلونا کو چھوڑنے کا اعلان کردیا
ڈیٹا بیس میں حسین حقانی کی کوئی معلومات موجود نہیں، انٹرپول
شکست عمران خان کا مقدر ہے، شہباز شریف
رشی کپور گانے پر زبردست لیپ سینک کرتے ہیں، امیتابھ بچن
کرکٹ آسٹرلیا نے ہوم سیریز کے شیڈول کا اعلان کر دیا
چوہدری نثار کا 3 نشستوں پر الیکشن لڑنے کا اعلان
کو ئٹہ، ٹارگٹ کلینگ میں اضافہ، 12 افراد کا قتل
پاکستان آمد کے لئے حکومت کی تبدیلی کا منتظر ہوں، مشرف
عمران خان کا کامیاب جلسے پر عوام سے اظہار تشاکر
ایم قیو ایم کے دونوں گروپس کا ٹنکی گراؤنڈ پر جلسوں کا اعلان
نندیتا دیس کا مادہ ہوں، اسی لئے فلم منٹو میں کردار ادا کیا، رشی کپور
تحریک انصاف کےکارکنوں کی جلسے کے دوران مینار  پاکستان پر توڈ پھوڈ
خاتون ہونا میری زندگی کا سب سے بڑا ایوارڈ ہے، سشمیتا سین
اجے دیوگن مسلسل کام کہ باعث کہنی کے شدید درد میں مبتلا
کوشش کرینگے سرفراز کو انگلینڈ کی ٹھنڈ سے بچائیں، انضمام
ماسکو میں انٹرنیٹ کی آزادی کے لئے ہزاروں افراد سڑکوں پر نکل آئے
مائین کوئی بیان نہیں دیا، نواز شریف جو چاہے کہیں، آصف زرداری
صنم کپور کی شادی کی حتمی تاریخ کا اعلان کردیا گیا
گوادر : پانی کے بحران کے خلاف سیاسی او مذہبی جماعتوں کا اجلاس
گنے کا رس کینسر کا قدرتی علاج ہے، ماہرین
جاپان : ائیرپورٹ، ریلوے اسٹیشن پر لوگوں کا اسدہم
سندھ رینجرز کے افسران او اہلکار نئے یونیفارم میں
چائینہ میں نایاب نسل کے پانچ ننھے شیروں کی پیدائش
منصور احمد نے دل کا آپریشن پاکستان میں کرانے سے انکار کردیا
ہتھکنڈوں کے آگے نہیں جھکیں گے، نواز شریف
ایم ایم اے 13 مئی کو مینار پاکستان پر جلسے کا اعلان
پی ٹی آئی نے زرداری کے ساتھ خفیہ معاہدہ کرلیا، طلال چوہدری
ن لیگ والے کل کے جلسے سے بوکھلا گئے ہیں، نعیم الحق
حکومت نے عوام پر پیٹرول بمب گرانے کی تیاری کرلی
نواز شریف جنگ سے پہلے ہی شکست اعتراف کر چکے، فواد
اسلام آباد ایئرپورٹ کے لئے پاک فضائیہ کی بھرپور معاونت
فیس بک کا جعالی خبروں کے خلاف نیا منصوبہ
ڈالر کے مقابلے میں روپے کی قدر میں استحکام
شاہ رخ خان کی پٹی اورمیوزئیکل چیئر گیم
برطانوی پارلیمنٹ فیس بک کے بانی کو طلب کرنے کے فیصلے پر قائم
ایران سعودی عرب اختلافات کو امریکہ ہوا دے رہا ہے، ایرانی سپریم لیڈر
بھارت کو تاج محل کی کوئی پرواہ نہیں
داری کابل کی نایاب مچھلی شیر ماہی کہاں گئی ؟
آلودگی سے سب سے زیادہ خطرہ کس کو ہے ؟
عشق ڈار ضمنی ریفرنس میں گواہ شیردل کا بیان قلمبند
لندن :ریلوے اسٹیشن کےباہر فائرنگ، 1 شخص ہلاک
راؤ انور کے مبینات جعا لی مقابلوں کی تحقیقات سے متعلق سماعت
بھارت ، شادی کی تقریب میں گولی لگنے سے دولہا ہلاک
مزدوروں کے حقوق کا تحفظ کئے بغیر ملک ترقی نہیں کرسکتا
پہلا روزہ 17 مئی کو ہونے کا امکان
فرانسیسی صدر نے ایران کو جوہری معاہدے کی حمایت کی یقین دہانی کروادی
ریڈ زون میں کس کو احتجاج کی اجازت ہے ؟
امریکہ میں فوجی طیارہ گر کر تباہ، 9 افراد ہلاک
حکومت حاجیوں کی اضافی رقم خود دے گی، سردار یوسف
امریکہ میں ہوئی نوٹوں کی بارش
  4سالہ بچے کی پینٹنینگز لاکھوں میں بکتی ہیں
ایم قیو ایم کو 5 مئی کے جلسے کی اجازت مل گئی
اسٹیٹ بینک نے منی مارکیٹ میں سرمائے کی قلت دور کردی
عدلیہ کی توہین نہیں کی، الزامات کا جواب دیا ہے، احسن اقبال
بھارت میں ایک اور ریت کا طوفان آنے کا خدشہ
فائر فا یٹرس کا عالمی دن
طلال چوہدری کے خلاف توہین عدالت کیس کی سماعت ملتوی
نواز شریف نے جمہوریت کو نقصان پہنچایا، آصف زرداری
محکمہ موسمیات نے پارہ نیچے آنے کی خوشخبری سنادی
عوامی جلسوں میں سیاسی رہنماؤں کے نازیبا اور نہ مناسب کلمات
شوہر میں والدہ جیسی خصوصیات دیکھنا چاہتی ہوں، صنم کپور
مدینہ منورہ : عمرہ زائرین کی رہائش گاہ میں آگ لگ گئی
سی پی ای سی پر کوئی حکم امتناع جاری نہیں ہوگا
بلوچستان :ماروار میں کوئلے کی کان پھٹ گئی
ڈیرہ بگٹی میں ہفتہ کو زلزلے کے جھٹکے
اسلام آباد ایئرپورٹ پر ٹرالیاں نہ ملنے پر مسافروں کا ہنگامہ
آج شمسی طوفان کا خطرہ ہے، عالمی اداروں کی پیشگو ئی
کو ئٹہ: کوئلہ کان کے 2 حادثات، 18 مزدور جان بحق
کامران تیسری کارکنان میں بیٹھے
مہرا خان 71ویں کینس فلم فیسٹیول میں شرکت کریں گی
گلے میں پہنا لاکٹ آپ کی حفاظت کرے گا
خواجہ آصف نے نہ اہلی کا فیصلہ سپریم کورٹ میں چلنگ کردیا
امریکہ میں اسرائیلی بلاسٹک میزائل کا تجربہ ملتوی
آفریدی کی سماجی خدمات پر ہیلری کلنٹن کا نیک خواہشات کا اظہار
کراچی کی حالت زار دیکھ کر دل بہت دکھی ہوا، شہباز شریف
عدلیہ مخالف تقریر، وزیر داخلہ احسن اقبال کو نوٹس جاری
راؤ انور کو ہتھکڑی میں لاؤ ورنہ پورا ملک بند کر دیں گے
اپریل میں سب سے زیادہ گرمی کا ریکارڈ کہاں بنا ؟
مریم نواز کی طرف سے جمع کرائی گئی ٹرسٹ دید قرار
80 سال بعد قائد اعظم کی تصویر ہٹادی گئی
عدالت نے بلایا ہے، حاضر ہو جاؤں گا، احسن اقبال
یو پی حکومت کا ماہ سیام میں 24 گھنٹے بجلی فراہمی کا اعلان
حسین حقانی کی واپسی کے لئے امریکہ سے رابطے میں ہیں، ایف آئی اے
لیگی رہنماؤں کی نازیبہ زبان ،اسمبلی میں قرارداد جمع
بجلی کی پیداوار 15400 میگا واٹ ہے، ترجمان پاور ڈویژن
پی ٹی آئی رہنما، معروف وکیل نعیم بخاری لندن میں زخمی
پاکستان T20 میں نمبر 1ڈے میں چھا ٹیی پوزیشن
جدہ میں 150 نجی اسکولوں کے بند ہونے کا خطرہ
خواتین کی رانا ثنا کے خلاف خاتون صوبائی محتسب کو درخواست
خواجہ آصف کی نااہلی فیصلے کے خلاف اپیل سماعت کے لئے منظور
سلمان خان کے خلاف مقدمے کی درخواست مسترد
کراچی کے پارک میں ورزش کرنے پر پابندی عائد
لوڈ شیڈنگ، الیکشن 2018 کے لئے 90 ہزار ٹورچ کی خریداری
مرد و خواتین کا میڈیکل ٹیسٹ ایک ہی کمرے میں
کراچی میں آج اور کل پارہ 43 تک جانے کا امکان
دھرمیندر اور راج کمار حیرانی کو راج کپور ایوارڈ سے نوازا گیا
دبئی سے سعودی عرب تک سپر سپیڈ ٹرین چلانے کا منصوبہ
موٹاپا آپ کے دماغ کو جلد بڑا کر سکتا ہے، ماہرین
بھارت کی چالاکیاں ، آسٹرلیا میں نائٹ ٹیسٹ سے انکار
وزیر  خزانہ کی تقریر سے غریب کا پیٹ بھر گیا، خورشید شاہ
مظفر گڑھ کا سرکاری اسپتال میدان جنگ بن گیا
بینک کانگ جیل کا قیدی نمبر 8 کون ہے ؟
ڈرامائی انداز سے لا پتہ ہونے والی امیشا عدالت میں پیش
کراچی، گلشن  اقبال کے پارک میں ورزش کرنے پر پابندی
مسائل کے حل پر مبنی فلموں میں دلچسپی رکھتا ہوں، اکشے کمار
نکاح کے بعد رخصتی کب ضروری ہے ؟
جوہری ڈیل پر دوبارہ مذاکرات نہیں کرینگے، ایران
مرنے کے بعد بھی سری دیوی بہترین اداکارہ
مادھوری ڈکسٹ فلم کلنک میں ڈانس ٹیچر بنیں گی
نگریا میں کھانسی کا شربت نشہ بن گیا
نیو اسلام آباد انٹرنیشنل ایئرپورٹ باضابطہ طور پر آپریشنل
وزیر  دفاع کو وزارت خارجہ کا اضافی چارج دیئے جانے کا امکان
امیتابھ بچن کا ٹوئٹر انتظامیہ کے لئے ایک اور شکایتی پیغام
ہرشوردھن کپور صنم کی شادی میں کوئی تحفہ نہیں دیں گے
ایس ایس پی حملہ کیس میں عمران خان بھاری
گلوکار جواد احمد کا الیکشن لڑنے کا فیصلہ
زرعی یونیورسٹی فیصل آباد کی ہندو طلبہ لا پتہ
اداکارہ میرا کا پاکستان چھوڈ کر امریکہ منتقل ہونے کا اعلان
میگھن کے بھائی نے شہزادہ ہری کو خط میں کیا لکھا ؟
کاربن سے پاک دنیا کا واحد ملک کونسا ہے ؟
ورلڈ گولڈ کونسل، پہلی سہماہی کے اعداد او شمار جاری
پانی کی قلت پر سینیٹ کی خصوصی کمیٹی کا اجلاس آج ہو گا
شدید گرمی کے پیش  نظر ہسپتالوں میں ایمرجنسی نافذ
میرے کام اصول ریکارڈ توڑنا نہیں، امیتابھ بچن
فلم باغی سے بچپن کی خواہشات کے اظہار کا موقع ملا، ٹایئگر شروف
ٹنکی گراؤنڈ اور اطراف میں ایم قیو ایم کے جھنڈوں کی بھر مار
چوہدری نثار ہیں کس کے وفادار؟
امریکی گلوکار کنی ویسٹ ایک برس بعد میڈیا پر نمودار
رنویر سنگھ چارلی چپلیں بن گئے
سپر ٹیکس جاری رکھنا بنکوں کے لئے منفی ہے، مودیسی
سٹیج پر زیادہ محنت کرنے کی ضرورت نہیں پارٹی، میکا سنگھ
مودی کی فیس بوک پر مقبولیت ٹرمپ سے 2 گنا زیادہ
زرداری مجرمانہ ذہنیت والا، بیوی ہی نہیں صا لے کو بھی مروایا، مشرف
سینیٹ اجلاس میں ہزارہ کمیونٹی کے شہودہ کے لئے فاتحہ خوانی
گوادر، پانی او بجلی کا بحران شدت اختیار کر گیا
نیو اسلام آباد انٹرنیشنل ایئرپورٹ پر فلائیٹ آپریشن کا باقاعدہ آغاز
جسے سنگسار ہونا چاہیے وہ صادق اور امن قرار پایا، طلال چوہدری
2013 میں خلائی مخلوق نے آر او،ایس کی شکل میں الیکشن کرے، خورشید شاہ
نام نہاد سیاستدانوں کو صرف اقتدار کی پرواہ ہے، بلاول بھٹو
کراچی میں آج سمندری ہوائیں چلتی رہیں گی
سعودی صاحبزادے نے شادی میں خزانے کے منہ کھول دیئے
شمالی کوریہ نے اپنا وقت تبدیل کر دیا
چھوٹا بروسلی کون ہے ؟
سورج میں سرخ، شمسی طوفان کا خطرہ
مہرا خان 71 ویں کینس فلم فیسٹیول میں شرکت کریں گی
پودے بھی آپس میں باتیں کرتے ہیں، تحقیق
مصر کی ڈیل کے کتنے فائدے ؟
یورپ گھومنے کے لئے مفت ٹکٹ اعلان
سلو میاں کا نام ہی کافی
چائینہ میں نہ تجربہ کار ڈرائیور کی لا پرواہی
ہمارے نمبرز بڑھا دو، امیتابھ کی ٹوئٹر سے التجا
جرمن کمپنی کی تیار کردہ لوکسوری وین
میگھن کا عروسی لباس کیسا ہوگا ؟
چوہدری نثار شام 4 بجے پیرس کانفرنس کریں گے
 چائینہ، بنگلادیش میں بجلی گھر تعمیر کرےگا، معاہدہ طے پا گیا
زرداری نے تمام مصروفیات منسوخ کر کے پورا دن آرام کیا
باپ اور بھائی نے 65 سالہ شخص کو بیچ دیا
ملالہ یوسفزئی کی احسان اقبال پر قاتلانہ حملے کی شدید مذامت
امریکہ الگ ہو گیا پھر بھی جوہری معاہدے میں شامل رہے گا، ایرانی صدر
چائینہ میں طوفانی بارشوں کے باعث لینڈ سلیڈنگ
بھارتی ریاست ہریانہ میں میدانوں میں نماز کے اجتماعات پر پابندی
صنم کے سنگت میں بالی ووڈ ستاروں کے دھمال
صنم کپور دلہنیا بن گئیں، رخصتی کا وقت قریب
جوہری معاہدے پر غلط فیصلہ رد عمل میں تیزی کا سبب بن سکتا ہے، ایران
کھولی بھی بریانی کے دیوانے نکلے
آرمی چیف کا نجم سطحی کو تعارفی خط
امریکا کا اایران کے جوہری معاہدے سے علیحدگی کا اعلان
امریکی صدر کا اعلان عالمی معاہدوں کی خلاف ورزی ہے، ایرانی صدر
شام میں اسرایئل کا میزائل حملہ، 9 افراد جان بحق
اسلام آباد اور گردونواح میں زلزلے کے شدید جھٹکے
روس میں وکٹری ڈے پردے کی تیاریاں عروج پر
جلسہ کرنا سب کا حق ہے، میور کراچی
جمہوریت مضبوط کرنا سیاسی جماعتوں کا کام ہے، لیاقت بلوچ
سری نگر، بھارتی فوج نے مزید 10 کشمیری شہید کر دیئے
ووٹ کا مطلب یہ نہیں کے ہربڑے کا لیکنس مل گیا، شفقت
گلی گلوچ، اچھل کوڈ کی سیاست ڈیم توڑ رہی ہے، سراج ا لحق
مجھ پر حملہ نہیں کیا گیا، نعیم بخاری
نارووال : احسان اقبال فائرنگ سے زخمی
میاں صاحب بچنے کے راستے ڈھونڈ رہے ہیں، قمر زمان قائرہ
نواز شریف راکٹ پکڑیں اور خلا میں جائیں، بلاول
قایداعظم کی تصویر ہٹانے کا تانزیا ، علی گڑھ یونیورسٹی میں کشیدگی برقرار
احسان اقبال نفرت کی سیاست کا شکار بنے ہیں، طلال چوہدری
احسان اقبال پر حملہ، امریکہ برطانیہ اور جاپان کا اظہار مذامت
حملہ سیاسی ماحول خراب کرنے کی سازش ہے، شیخ رشید
آرمی چیف نے وزیر  داخلہ احسان اقبال کو گلدستہ بھجوایا
پشین کل چوتھی مدت صدارت کے لئے حلف اٹھیں گے
برطانوی وزیر خارجہ امریکہ روانہ، ایرانی جوہری ڈیل پر بات چیت ہوگی
میاں صاحب پروپاگینڈا کے ماہر ہیں، بلاول
خواجہ آصف کی اپیل سماعت کے لئے منظور
جلسہ گاہ ایک دعویدار دو، پی پی،، پی ٹی آئی آمنے سامنے آگئی
احسان اقبال کو مزید ایک روز آئی سی یو میں رکھا جائیگا
کیا راہول گاندھی نے شادی کرلی ؟
سندھ کے تعلیمی اداروں میں 14 مئی سے تعطیلات کا اعلان
سپریم کورٹ، اسلم بیگ اور اسد دورانی کی درخواستیں مسترد
فیس بوک کا عالمی مقابلہ، پاکستانی جوڑے کی دوسری پوزیشن
آرمی چیف کا کور ہیڈ کوارٹر کراچی کا دورہ
کراچی لوڈ شیڈنگ، این ای پی آر اے نئے کے الیکٹرک کو نوٹس دے دیا
شکر ہے ہسپتالوں کی حالت پر چیف جسٹس نے نوٹس لیا، عمران خان
احسان اقبال قاتلانہ حملہ، ایک گھنٹے میں جی آئی ٹی تبدیل
فاٹا اصلاحات پر پارلیمانی جماعتوں کا اجلاس بے نتیجہ ختم
سپریم کورٹ، نہ اہلی کے خلاف خواجہ آصف کی اپیل پر سماعت آج
مریم نواز کی صاحبزادی مہروالنسا کے ہاں بیٹی کی پیدائش
سلمان خان کے کیس کی سماعت 17 جولائی تک ملتوی
سمجھ نہیں آیا بھائی نے وزیر داخلہ پر حملہ کیوں کیا؟
شہزادہ ولیم اور کیٹ کے تیسرے بچے کی تصاویر جاری
دبئی کی شہزادی کہاں گئی ؟
چیف جسٹس نے اسلم بیگ کو بلوا لیا
کوئی بڑا عنوان نیب سے اوجھل نہیں
احسن اقبال پر قاتلانہ حملے کے ملزم کا ساتھی گرفتار
نواز شریف نے چوہدری نثار کی بات مان لی ؟
صنم کپور کا اپنی مہندی پر شاندار ڈانس
کویت میں ہمیں بھارتی کتے کہا گیا، عدنان سمیع
اتحاد رمضان پاکستان کی سب سے بڑی نشریات جیو پر!
حملے کے لئے 15 ہزار میں پستول خریدا، ملزم عابد کا انکشاف
وزیر  داخلہ احسان اقبال کا آپریشن کامیاب
آصف زرداری کے لاہور میں دونوں جلسے منسوخ کر دیئے گے
جوہری معاہدے سے ٹرمپ کی علیحدگی جنگ کا پیش خیمہ ہوسکتی ہے
بے نظیر بھٹو نہیں چاہتی تھیں کے زرداری پاکستان آئیں
احسان اقبال قاتلا نہ حملہ، ایف آئی آر میں غلطی کا انکشاف
قوم عمران خان کی چور دروازے سے آمد روکے، نواز شریف
شہباز شریف نے پی ٹی آئی کی اہم وکٹ گرا دی
احسان اقبال پر حملہ وار کی ویڈیو سے پولیس کی کوتاہی سامنے آگے
پی ایس او نے ایک بار پھر پی آئی اے کو فعیول کی فراہمی بند کر دی
جسٹس منیب اختر نے سپریم کورٹ کے جج کا ہلف اٹھا لیا
امریکی صدر آج رات ایران کے حوالے سے اہم اعلان کریں گے
احسن اقبال پر حملے کی ویڈیو سے پولیس کی کوتاہی سامنے آگے
احسن اقبال آئی سی یو سے پرائیویٹ کمرے میں منتقل
جاوید شیخ کی فلم وجود کا دوسرا تاثر ریلیز
اصغر خان کیس، اسلم بیگ، اسد درانی کو دوبارہ بولنے کا فیصلہ
چائینہ: بلند دیوار اچانک زمین بوس ہو گئی
سعید غنی نے منصوبہ بندی کرکے یہ کام کرایا، علی زیدی
پیپلز پارٹی کو 12 مئی کو گلشن  اقبال میں جلسہ کی اجازت مل گئی
جج مہاجر کے دعویدار دوبارہ مہاجروں کو بیچنا چاہتے ہیں
احسن اقبال کے خلاف توہین  عدالت کی کروائی 15 روز تک ملتوی
اداکارہ مرا کا امریکہ منتقل ہونے کا فیصلہ
کراچی بن قاسم پاور اسٹیشن کا یونٹ ٹر یپ ، لوڈ شیڈنگ میں اضافہ
چیف جسٹس نے موبائل فون کارڈ پرکاٹوتی کا نوٹس لے لیا
بانی ایم قیو ایم سمیت 7 ملزمان کے نام ای سی ایل میں شامل
لوڈ شیڈنگ سے حکومت اور پارٹی کا امیج متاثر ہو رہا ہے، نواز شریف
2013 کے انتخابات میں فوج نے نواز شریف کی مدد کی، عمران خان
او آئی سی کی وزرائے خارجہ کونسل کا اجلاس 5 مئی کو ہوگا
جس کے لئے سب کو چھوڑا، اسی نے دل کو توڑا
صحافیوں کی رلی کیوں رکی ؟
خاتون شوہر کے پاسپورٹ پر برطانیہ سے بھات پہنچ گئیں
عام انتخابات کی تاریخ کا اعلان اسی ماہ متوقع
پنجاب میں یونگ ڈاکٹرز مطالبات لے کر پھر سڑکوں پر آ گئے
اسمبلی اپنی مدت پوری کر گی، وزیر  اعظم
لوڈ شیڈنگ ختم کریں، وزیر  اعظم کو نواز شریف کی ہدایت
بن قاسم  ٹر یپ، 200 میگا واٹ کا شوٹ فال ہوگیا، کے الیکڑیک
نیب میں انصاف ہوتا نظر نہیں آرہا، وزیر  اعظم
پرینکا چوپڑہ اب یوٹوب پر بھی دکھائی دیں گی
یہ گاڑی کس کی ہے ؟
صنم کپور اور آنند آہوجہ رشتہ ازدواج میں منسلک ہوگے
ترقی دیکھنی ہے تو خورشید شاہ کے ساتھ چلو
گلوکار عطا اللہ عیسی کے دفتر میں آگ لگ گئی
ملائیشیا کے عام انتخابات، پولنگ کا وقت ختم ہوگیا
قبل میں پولیس سٹیشنوں پر خودکش حملے
لوٹا لوٹا ہی ہوتا ہے، کسی بھی محاذ کا ہو، طلالچودہری
اسلام آباد میں ایک مرتبہ پھر زلزلے کے جھٹکے
تمام اقیان خوش ہوں تو وفاق مضبوط ہوتا ہے، عمران خان
جنوبی پنجاب صوبہ محاذ اورپی ٹی آئی کے درمیان معاہدہ
اقوام  متحدہ، عمر خالد خراسانی پر پابندی کی پاکستانی تجویز مسترد
آرمی چیف سے سرکاری اسکولوں کے طلبہ و طالبات کی ملاقات
خسرو بختیار نے پانچ سال کیوں آواز نہیں اٹھے؟ میزہ حامد
دفتر  خارجہ کا امریکہ کی ایرانی ایٹمی معاہدے سے علیحدگی پر رد  عمل
شعیب ملک نے گانا کی ٹیم سے معاہدہ کر لیا
فیصل آباد:: بس ٹرولر سے ٹکرا گی، 4 افراد جان بحق
نواز شریف، اعتزاز نے سروسز اسپتال میں احسان اقبال کی عادیت کی
طور تھے خنجراب : ملکی اور غیر ملکی سئیکللیسٹ گلگت پہنچنا شروع
آرمی چیف کا چیئرمین پی سی بی  نجم سطحی کو تعارفی خط
سیاست میں گولی کا کوئی کام نہیں، اعتزاز احسان
سندھ میں پانی کی کمی، آم کی فصل خراب ہونے کا خدشہ
پاکستان کے اتحادی سپورٹ فنڈ کی آدھی رقم روکنے کی تجویز
صنم کپور کی شادی کیسی رہی ؟
امریکی صدر ڈونلڈ ٹرمپ کی روسی صدر کو مبارکباد
خبردار! سلف لینا منا ہے
ثنا کو گلہ دبا کر قتل کیا گیا، گردن کی ہڈی ٹوٹی ہوئی تھی
میرانشناہ اسپتال میں محفل موسیقی کا انکشاف، ایم ایس معطل
ٹرمپ کے پاس ذہنی صلاحیت موجود نہیں
پی پی ،، پی ٹی آئی ہم نوالہ اور ہم پیالہ ہیں، شہباز شریف
پشاور میں قائم تمام چیک پوسٹیں ختم کرنے کا حکم
کراچی ، ضلع وسطی کے 13 سرکاری اسکول مخدوش قرار
دنیا کی 75 طاقتور ترین شخصیات کی فہرست جاری
شہزاد رائے کبڈی کے دیوانے نکلے
سینا آرمی پبلک اسکول پر جوداساال کمیشن بنانے کا حکم
اسپتالوں کا فضلہ تلف کرنے کا کیس، تین رکنی بنچ ٹوٹ گیا
خاتون کی جانب سے مرد کو ہراساں کئے جانے کا انکشاف
وزیر اعظم کل کراچی پہنچیں گے
الیکشن سے متعلق کوئی حتمی فیصلہ نہیں ہوا، ترجمان الیکشن کمیشن
صنم کپور کے لئے مہرہ خان کی نیک تمنائی
دبئی میں ڈرون کے ذریعے سحری تقسیم کی جائے گی
کینیا میں ڈیم ٹوٹنے سے 27 افراد ہلاک
خیبر پختونخوا میں ہر چوتھا بچا اسکول نہیں جاتا
اڑان، امریکہ معاہدہ خاتمے سے اعتماد کمزور ہوگا
بلاول کا دورہ ملتان ملتوی، آج لیلہ میں جلسے سے خطاب کرینگے
سرمایہ قطار سے برطانیہ پھر سعودی عرب کیسے گیا ؟
جنوبی کوریہ سابق صدر پارک گن علاج کے لئے جیل سے اسپتال منتقل
شامی فوج سب سے خطرناک علاقےیار موک میں داخل ہوگی
بچے کا نام رکھنے پر تنازع، والدین عدالت پہنچ گئے
نواز شریف نے چیئرمین سے ثبوت مانگ لئے
چیف جسٹس نے شاہد خاقان عباسی کو عدالت طلب کر لیا
سزا ہوئی تو رحم کی اپیل نہیں کروں گا
صبا قمر کو ایف بی آئی میں طلبی کا نوٹس جاری
عمر خالد خراسانی سے متعلق اقوام  متحدہ کا دہرا معیار سامنے آگیا
پوچھنا جرم ہے تو یہ جرم ہوتا رہے گا، چیئرمین نیب
احسان اقبال پر حملے جیسے واقعات نہیں ہونے چاہیے، بلاول
تکلیف نواز شریف کو کیوں ہوئی؟ فواد چوہدری
لاہور ، رمضان سے قبل مرغی کے گوشت کی قیمتوں کو پر لگ گئے
نواز شریف کی پیرس کانفرنس پی  پی اور پی ٹی آئی کا ردِ‌عمل
شہباز شریف نے خلائی مخلوق کے وجود کی تردید کر دی
افغانستان کو بچانے میں پاکستان کا کردار ہے، ناصر جنجوا
خبردار، ہوشیار، خوبصورت آواز کے جھانسے میں نہ آئیں
ابوٹ آباد ، ٹرک اور وین میں تصادم، 8 افراد جان بحق
چین کی فوج کتنی طاقت وار ہے ؟
104 سالہ معروف آسٹریلوی سائنس دان نے خودکشی کرلی
عمران کے دور میں ایسا نہیں دیکھا جو اب ہو رہا ہے
سعادت حسن منٹو متنازع اور مقبول کیوں تھے ؟
پی آئی اے جہازوں کا رنگ، لوگو تبدیل کرنے کا عمل شروع
ہم الیکشن کی نہیں، نئی حکومت سازی کی تیاری کر رہے ہیں
امریکی شخص نے مائیکل جیکسن کا مجسمہ بنا ڈالا
امریکہ میں پاکستانی سفارت کاروں پر سفری پابندی عائد
انڈونیشیا میں آتش فشاں پھر سے متحرک ہوگیا
کراچی : اغوا کی واردات کا بھیدی ڈرائیور نکلا، 2 ساتھیوں سمیت گرفتار
حکومت امریکہ کو جواب کیوں نہیں دے رہی، شیریں مضارع
بازوں سے محروم لڑکی پائیلٹ بن گئی
ظاہرہ وسیم نے ڈپریشن پر قابو کیسے پایا ؟
امریکہ، یورپ، جنوب مشرقی آسٹرلیا میں انسٹاگرام سروس معطل
دبئی میں سحری پہنچانے کا انوکھا انداز
صاف پانی کمپنی کیس حمزہ شہباز 18 مئی کو نیب میں طلب
 104سالہ معروف آسٹرالوی سائنس دان نے خودکشی کرلی
  5عرب سال میں سورج بجھ جائے گا
فاروق ستر وفد کے ساتھ بہادرآباد پہنچ گئے
جاوید ہاشمی کی ن لیگ میں واپسی کا امکان
مسلم لیگ ن کی مرکزی مجلس آملا کا اجلاس ختم
کرنل جوسف کا نام ایی سی ایل میں ڈالنے کی ہدایت
عام انتخابات 2018 انتخابی نشان کے لئے سیاسی جماعتوں سے درخواستیں طلب
مقبوضہ کشمیر میں بھارتی حکومت کے خلاف نفرت بڑھ رہی ہے، برطانوی جریدہ
کراچی میں ہفتے کو ہونے والے پیپلز پارٹی کے جلسے کی تیاریاں مکمل
کراچی میں لوڈ شیڈنگ کا سلسلہ نہ رک سکا
جھنگ کے دو اسکول مویشی خانے میں تبدیل
شاہراہ قراقرم پر پہلی انٹرنیشنل سائیکل ریس شروع
بدعنوان عناصر سے آہنی ہاتھوں سے نمٹیں گے، چیئرمین نیب
پاکستان اور امریکہ کے تعلقات میں تلخی بہتر نہیں
جاوید ہاشمی کی ن لیگ میں واپسی
بھارتی گلوکار میکہ سنگھ پاکستان دشمنی میں دو ہاتھ آگے نکل گئے
خضدار میں بس کو حادثہ، 5 افراد جان بحق
گن کنٹرول گروپ کے حمایتی دہشتگرد قرار
سپریم کورٹ کراچی رجسٹری میں اہم مقدمات کی سماعت
مادر ملت کی دو گاڑیاں نمائش کے لئے پیش
چیف جسٹس نے 12 مئی کیس کی فائل طلب کرلی
آخر ہم آلو کیوں کھاتے ہیں ؟
مفرور سابق آئی جی سندھ ضمانت کے لئے کراچی رجسٹیری پہنچ گے
خودکش حملے اسلامی اصولوں کے منفی
جنیوا میں زیورات اور جواہرات کی سالانہ نمائش کا آغاز
ماہرہ خان کینس پہنچ گئیں
ادھر پیسے واپس مانگنے پر بیٹے نے باپ کو مار ڈالا
بلیو ویل سے زیادہ خطرناک کھیل سامنے آگیا
نواز شریف کے خلاف مقدمے کی درخواستوں پر فیصلہ محفوظ
کھجور کی قیمتوں میں اضافے کا آخر سبب کیا ہے ؟
نگران وزیر اعظم کا اعلان 48 گھنٹوں میں
نواز شریف نے قومی سلامتی کمیٹی کا علامیہ مسترد کردیا
بھارتی اخبارات نے اپنے مقاصد کے لئے انٹرویو کو اچھالا
وادی نیلم پول حادثہ، 7 افراد جان بحق، 5 کی تلاش جاری
صنم کو شادی پر مہنگا ترین تحفہ کس نے دیا ؟
نواز شریف کے بیان کی تحقیق کی جائے، فضل و الرحمان
صحافی کے سوال پر نواز شریف نے مریم کو بولنے سے روک دیا
سسٹم جام، مسافر طیارے سے باہر نہ آسکے
وفاقی کابینہ اور مشترکہ مفادات کونسل کے اجلاس ملتوی
بڑے پیارے کرتے پہن رہے ہیں، صحافی، جوانی آگے، عمران خان
سانس فلم فیسٹیول، ماہرہ خان جلوہ گر
بنگلادیش:: خیرات کی تقسیم کے موقع پر بھگدڑ، 10 افراد جان بحق
سپریم کورٹ نے چینلز پر بھارتی مواد کا نوٹس لئے لیا
کراچی، انصاف کی اپیل لئے خاتون چیف جسٹس کی گاڑی کے سامنے آ گئی
علی ظفر پر لگائے الزامات درست اور حقائق پر مبنی ہیں، میشا شفیع
مغرب کا مقابلہ کرنے کے لئے سائنسی میدان میں ترقی کریں، علی خامنئی
رمضان کرکٹ، پی سی بی کی پالیسی سخت، کئی ایونٹس خطرے میں پر گئے
روجر فیڈرر ایک بار پھر نمبر ون کی دوڑ میں سب سے آگے
شاہراہ فیصل پر کار حادثے میں 1 شخص ہلاک
جاسکیولائین فرنانڈیز کار حادثے سے بال بال بچ گئیں
نواز شریف نے وہی موقف دہرایا جو ریاستی اداروں کا تھا، طلال
فیض احمد فیض کی صاحبزادی دہلی ایئرپورٹ سے ڈیپورٹ
وادی نیلم حادثہ، آرمی چیف کا دکھ کا اظہار
نواز شریف دور  جدید کا مار جعفر ہے، عمران خان
نواز شریف نے مودی کے موقف کی تائید کی، شعری رحمان
زرداری سندھ کھوکھلا کرکے دولت دبئی لے گے، شہباز شریف
پاک فوج کی قومی سلامتی کمیٹی بولنے کی تجویز
ٹیکس ادا کرنے سے بڑی کوئی حب الوطنی نہیں، وزیر  اعظم
کراچی والے جلسوں میں ٹاٹا بے بے کر آتے ہیں، فاروق ستار
میاں صاحب نے جو کہا ملک کے بہترین مفاد میں، مریم نواز
عالمی جوہری ڈیل پر عمل پڑا رہ سکتے ہیں، ایرانی صدر
فاروق ستار کے بیان سے افسوس ہوا،ایم قیو ایم ترجمان
کنگنا رناوت نے آخر کار عامر خان سے مدد مانگ لی
صنم کپور کی شادی میں رشی کپور کا پارہ ہائی ہوگیا
کینیس فلم فیسٹیول، مہرہ خان کی تصاویر نے دھوم مچا دی
پی ایس ایل 4 8 سے 10 میچیز پاکستان میں کرانے کا اشارہ
افسوس منصور احمد کا بر وقت علاج نہ ہو سکا، وقار یونس
ویراٹ کھولی کے لئے یارکشیر کاونٹی کا نیا کارنامہ
محمد عامر فٹنس مسائل سے دوچار
پاکستان کے حق میں تاریخی فیصلہ آ گیا
اشیا: پیٹرولیم مصنوعات کی قیمت 80 ڈالرز تک پہنچنے کا خدشہ
کولونیل سہیل جیسے جوان ہمارے مٹھی کا جھومر ہیں، عمران خان
ملائیشیا، سابق وزیر اعظم نجیب رزاق کے گھر پر چھاپے
زندگی کی آخری سانس تک گاتا رہوں گا، عاطف اسلم
پانی کی کمی بلوچستان کا سب سے بڑا اور تباہ کون مسئلہ ہے
نواز شریف کی سیاسی موت ہوگی، ارباب غلام رحیم
امیر ترین کرکٹر کھولی کے پاس سفید جوتوں کا صرف ایک جوڑا
محمد بن سلمان کی تازہ تصویر جاری
کافی کیفے میں موت کے 3 منٹ
اوپن مارکیٹ میں ڈالر 20 پیسے سستا ہوگیا
اصل احتساب عوام کرتے ہیں، حمزہ شہباز
وزیر  اعظم نے ارکان قومی اسمبلی کو ناشتہ کرایا
بھارتی وزیر خزانہ کا گردے کا کامیاب آپریشن
رنبیر کپور بھی پانی بچاؤ مہم کا حصہ بن گئے
امام ا لحق پر تنقید، مقامی میڈیا بھی حیران
آرمی چیف سے نیپالی ہم منصب کی ملاقات
قیمہ کمیٹی نے چیئرمین نیب کی پیشی سے معذرت قبول کرلی
بلاول بھٹو کا 4 سال پرانا وعدہ تا حال پورا نہ ہوا
عمران نے ہماری اورینج لائن ٹرین 22 ماہ لیٹ کر ا ئی، شہباز شریف
رمضان کا چاند دیکھنے کے لئے رویت حلال کمیٹی کا اجلاس جاری
رمضان ا لمبارک کا چاند نظر آگیا
کمشنر کراچی نے پرائس لسٹ جاری کر دی
ناکیب ولاہ کیس گواہ کے منحرف ہونے سے فرق نہیں پڑتا، عاد خواجہ
پشاور سمیت خیبر پختونخوا کے اکثر علاقوں میں بجلی کی سپلائی بند
میرپورخاص میں آم کی پیداوار میں پچیس فیصد کمی
نواز شریف تحریک انصاف کا کام آسان بنا رہے ہیں، عمران خان
کراچی میں کل سے شدید گرمی کی پیشگوئی
امریکہ کے سامنے نہیں جھکیں گے، ایرانی صدر
آل عزیزیا ریفرنسز، واجد ضیاء کا بیان آج بھی مکمل نہ ہو سکا
نواز شریف کے خلاف سندھ اسمبلی میں متفقہ قرارداد منظور
نواز شریف کا بیان پاکستان کا امیج خراب کرنے کی کوشش ہے
زکوۃ کٹوتی کے لئے نصاب 38 ہزار روپے مقرر
نواز کے بیان پر قومی اسمبلی تحریک التوا جمع
بہاولنگر کی نہر میں شگاف پڑ گئے
نواز شریف کے خلاف آرٹیکل 6 کے تحت کروائی کی جائے، عمران خان
عوام نے 3 بار نواز شریف کو وزیراعظم منتخب کرایا
اگر میں غدار ہوں تو ایک قومی کمیشن بنو، نواز شریف
سٹریٹ چائلڈ ورلڈ کپ، پاکستان فائنل میں داخل
ششی تھرور کی بیوی کی موت کا معمہ 4 سال بعد حل
سعودی عرب میں ہزاروں خواتین ڈرائیونگ سیکھنے لگیں
وزیر داخلہ احسان اقبال سروسز اسپتال لاہور سے ڈسچارج
امریکی سفارت خانے کی منتقلی فلسطینیوں کا احتجاج، 43 شہید
نواز شریف بھارت کے ترجمان بن چکے ہیں، پرویز مشرف
 پاک افخان ایکشن آف پلان کو حتمی شکل دے دی گئی
سعودی عرب میں منگل کو رمضان کا چاند نظر نہیں آئے گا
نگران وزیر اعظم کا معاملہ سیاستدان جلد حل کرلیں، زاہد خان
وینا ملک کی اسد خٹک سے علیحدگی
نون لیگ کی 3 وکٹیں پی ٹی آئی نے گردانی
اچھے کام پر شاباش دو ورنہ گدھے گھوڑے کی تمیز نہیں ہوگی، شہباز
نواز شریف کا انٹرویو ان کی اپنی رائے ہے، مریم اورنگزیب
ایم قیو ایم نے اداروں کو تباہ کیا، جام خان شورع
کراچی میں شدید گرمی، بجلی کی بد ترین لوڈشیڈنگ، شہری بحال
کاشینگانگا ڈیم منصوبے پر پاکستان کا شدید احتجاج
نگران وزیراعظم مرد بھی ہو سکتا عورت بھی، خورشید شاہ
چائنہ میں روایتی ڈریگون بوٹ ریس
پیرس میں ڈیجیٹل میوزیم عوام کے لئے کھول دیا گیا
اونچی ایڑی والی جوتوں سے خواتین کے معذور ہونے کا خطرہ
راؤ انوار کے کمرہ عدالت میں پسینے چھوٹ گئے
حمزہ شہباز صاف پانی کمپنی کیس میں 24 مئی کو دوبارہ طلب
نگران وزیر اعظم کے لئے عبدللہ حسین ہارون فعو قرار
پیپلز پارٹی نے نگران وزیراعظم کے لئے 2 نام فائنل کر دیئے
نگران وزیراعظم کے نام کا اعلان منگل کو کر دیں گے، خورشید شاہ
مودی نے بھی کہہ دیا کے رمضان مبارک
نگران وزیر اعظم کا معاملہ ہم نہ تین میں نہ تیرہ میں
ہربھجن سنگھ کی بھارتی بورڈ پر سخت تنقید
چمپئنز ٹرافی کے لئے قومی ہاکی ٹیم کا کیمپ کل سے شروع ہوگا
پاکستانی شوبز سے پہلا مرد می ٹو مہم کا حصہ بن گیا
مہرہ خان کی بھارتی مداع کو ساتھ رقص کی پیشکش
یو ٹیوب کی نئی میوزک سروس
شہزادہ ہری اور میگھن کی شادی کی تیاریاں آخری مرحلے میں
سابقہ کی موت پر امریکی خاتون کی دلخراش پوسٹ
دبئی میں آئی پیڈ کی شکل کی عمارت اپنی مثال آپ
ونڈسر پلس میں پرنس ہری کی شادی کی تقریب
پاکستانی ملکہ حسن کی کینس میلے میں شرکت
1500 ارب کا بجٹ پر شہری سندھ کی حالت نہ بدلی
کراچی والے نہیں بھولے کے کس طرح شہر پر قبضہ ہوا، سعید غنی
حکومت او اپوزیشن کا نگران وزیر اعظم کے نام پر اتفاق
سٹریٹ چائلد عالمی فٹبال ٹیم پاکستان پہنچ گئی
سعودی عرب، غیر ملکی عناصر سے رابطے کے الزام میں 7 افراد گرفتار
جرمن فوٹبالیرزکی طیب اردگان کے ساتھ تصویر پر تنقید
ائیرلینڈ کے خلاف پاکستانی ٹیم کی کارکردگی قابل تحسین تھی
نواز شریف کا بیان خودکش حملے کے مترادف ہے، ضیاء عباس
کینیڈا وزیر اعظم کی مسلمانوں کو رمضان کی مبارکباد
پانی کی کمی سے آم کے باغات کو نقصان
 ثانیہ مرزا کی بہن کا طلاق لینے کا فیصلہ
جاپان کے لئے پاکستانی برآمدات میں اضافہ ریکارڈ
نوشہرہ خودکش دھماکے میں 1 شخص جان بحق
مخصوص لابی نے نواز شریف کو ٹارگٹس کیا، رانا سنا
مراد علی شاہ نے وزیراعلی ہاؤس خالی کر دیا
بازار شؑیرز، 100 انڈیکس 1 43 پوائنٹس کی کمی پر بند
خوش رہنا ہے تو موبائل فون سے دور رہنا ہے
امریکہ ، پرانا جہاز شاندار گھر میں تبدیل
پہلے دھرتی پھر پاور ہوتی ہے، زرداری
کراچی کے ساحل پر پکنک منانے والے جلدی بیماریوں کا شکار
بھارت ، ریتلے طوفان اور تباہ کن بارشوں سے 70 افراد ہلاک
برازیلین فوٹبالر نے طویل ترین کک لگا کر عالمی ریکارڈ بنادیا
رمضان کا چاند دیکھنے، مرکزی رویت حلال کمیٹی کا اجلاس آج ہوگا
پنجاب اور خیبر پختونخوا میں بجلی کا بڑا بریک ڈاؤن
احسان اقبال آج سے ویڈیو لنک کے ذریعے کام کریں گے
نواز شریف نے غصہ اتارنے کے لئے پاکستان سے بدلہ لیا، مصطفی کمال
انوشکا کو تاخیر سےمدر ڈے کی مبارکباد دینا مہنگا پڑھ گیا
شعیب ملک اور ثانیہ مرزا نے عمرہ ادا کیا
سعودی عرب، کار شو میں خواتین کی دلچسپی
کینجھر جھیل میں پانی کی سطح خطرناک حد تک گر گئی
منی سوتا میں 2 سروں والا ہیرن دریافت
امریکی خاتون اول کے گردے کا کامیاب آپریشن
میگھن کے والد ان کی شادی میں شریک نہیں ہونگے
ریس 3 کا ٹریلر یوٹوب پرچھا گیا
2018 کے انتخابات کی سیکورٹی پاک فوج کے سپرد ہوگی
آرمی چیف جنرل قمر جاوید باجوہ کا متحدہ عرب امارات کا دورہ
شدید گرمی کے باعث انٹر کے پرچے ملتوی
بن قاسم پاور اسٹیشن کے متاثرہ یونٹ سے پیداوار شروع
پرنس ہری اور میگن  کی تصویر سے مزین کافی توجہ کا مرکز
فلسطینی صدر محمد عباس کی طبیعت خراب، اسپتال داخل
پی پی نے نگران وزیر اعظم کے لئے دو نام فائنل کرلے
ہاکی فیڈریشن میں تنخواؤں کا مسلہ، شہباز سینئر بول پڑے
اسٹاک مارکیٹ، 25 پوائنٹس کے اضافے پر بند
سابقہ کی میت امریکہ سے پاکستان روانہ کر دی گئی
نگران وزیر اعلی پنجاب ، پی ٹی آئی نے 2 نام فائنل کرلے
عدالت کی طلال چودہری کو گواہ پیش کرنے کی ہدایت
ایشین ٹیم سنوکر کی میزبانی پاکستان کو مل گئی
عہد چیمہ، شاہد شفیق کو جوڈیشل ریمانڈ پر جیل بھیج دیا
کراچی حیٹ اسٹروک ،شاردکھانان میں 65 میں اضافہ
عمران خان کے پی میں 5 ہزار نوکریاں نہیں دے پائے، خورشید شاہ
کراچی میں حیٹ  ویو کا ایک اور دن، درجہ حرارت 43 ڈگری
پرینکا چوپڑہ کا بنگلادیش میں روہنگیا مسلمانوں کے کیمپ کا دورہ
پاکستانی وفد کی عالمی بینک سے بات چیت، سندھ ٹاس کا معاملہ اٹھایا
ہمارے پاس بھٹو ہے، بے نظیر ہے، مخالفین کے پاس کیا ہے، چانڈیو
گرین لائن ٹرین کی مال گاڑی کو ٹکر، 2 افراد زخمی
ترکی : 104 سابق فوجی افسران کو سخت ترین عمر قید کی سزا
یکم جون سے پیٹرول کی قیمت میں اضافے کا امکان
امریکہ کی سپریم کورٹ سے اجڑین کو اختیار مل گیا
امیتابھ بچن نے کنگ خان سے 1 کروڑ کیوں نہیں لئے ؟
کراچی میں گاڑیوں سے سامان چوری کرنے والا گروہ سرگرم
دانیال عزیز کے نا مناسب الفاظ، نعیم ا لحق نے تھپڑ مار دیا
اپنے کام بیک کا تصور سمجھ میں نہیں آیا، کیرنا کپور
موٹاپے میں برطانیہ امریکہ پر بازی لے گیا، تازہ ترین اعداد او شمار
امریکی سینٹرل کمانڈر کا آرمی چیف کو فون، سابقہ کی موت پر تعزیت
سالانہ فلاور شو، ملک الزبتھ نے شرکت کرکے رونق بڑھا دی
دو دریا، ریسٹورنٹس سیل کرنے سے کنٹونمنٹ بورڈ کو روک دیا گیا
شاہزیب قتل کیس، مجرم کے وکیل کو دلائل جاری رکھنے کی ہدایت
فرینچ فوڈ بولر پال پگب نے عمر کی سعادت حاصل کی
لندن، افطار ڈنر میں سرفراز کی سالگرہ منائی گئی
میری زندگی پر مبنی فلم کو حتمی شکل نہیں دی گی، ثانیہ مرزا
دولہا نے شادی کے 15 منٹ بعد دلہن کو طلاق دےدی
رنگوں میں کھلتی ملالہ کی تصویر سوشل میڈیا پر وایرل
سچ سامنے لانا تفتیشی افسر کی ذمہ داری ہے، سپریم کورٹ
سعودی والی عہد کی مزید تصاویر سامنے آ گئیں
کراچی میں کمشن بچی سے زیادتی ثابت ہوگی
نئی دہلی میں پارہ 45 ڈگری سے بھی اوپر جائے گا
آرمی چیف کا جونیئر لیڈرز اکیڈمی شنکیاری کا دورہ
بدنام زمانہ بھارتی میجر رنگے ہاتھوں پکڑا گیا
پی ٹی آئی کی فضا قصوری نے پارٹی چھوڑدی
برطانیہ میں گرمی کی لہر کی وارننگ جاری
سشمیتا سن سے جب 15 سالہ لڑکے نے بدتمیزی کی
ن لیگی عاشق گوپانگ کا پارٹی سے علیحدگی کا اعلان
مودی کے ساتھ ملاقات میں پشین کی بھارت روس تعلقات کی تعریف
زمبابوے، سابق صدر رابرٹ مغاب کل عدالت میں طلب
کنٹرول لائن پر پھر فائرنگ، پاکستان اور بھارتی حکام میں رابطہ
اڈوینچر کے شوکین لوگوں کے لئے خوش خبری
ایرانی بندرگالا جبار خطرے سے دوچار
شارجہ میں بھیک مانگنے والے پاکستانی گروہ کا انکشاف
نیازی صاحب نےکےپی کو تباہ کردیا، حساب دیں، شہباز شریف
تحریک انصاف کا سو دن کا اجنڈا، ن لیگی کی سوالیہ پیرس کانفرنس
پولیو اور خسرہ کا وائرس پنجاب منتقل ہونے کا خدشہ
الیکشن وقت پر نہ ہوئے تو آئین کی خلاف ورزی ہوگی، شاہد خاقان
کراچی شدید گرمی، بد ترین لوڈ شیڈنگ، شہری عذاب میں مبتلا
چاکلیٹ کمپنی نے اشتہار پر معافی کیوں مانگی ؟
انگلینڈ کا پاکستان کے خلاف ٹوس جیت کر بیٹنگ کا فیصلہ
ڈنمارک کی وزیر کا روزے کے خلاف بیان، پارٹی کا اعلان لاتعلقی
فوضیا قصوری نے  پی ایس پی شمولیت کا فیصلہ
موٹرسائیکل سوار نے گرمی کا توڑ نکال لیا
یاد نہیں آخری بار یہاں کب آیا تھا
پاکستان نوے وار کالج لاہور میں 47 وی کنوکشن کا انعقاد
مارگلہ کے جنگل میں لگی آگ بجھا ئی نہیں جا سکتی
گلف سٹیل میل لگی تو ایک سال کی تھی
نیو یارک اسٹاک ایکسچینج کی پہلی خاتون صدر
امریکی عدالت نے ٹرمپ کے خلاف کیا فیصلہ دیا ؟
جاپانی پاسپورٹ سب سے زیادہ طاقت ور
میگن نے شاہی آداب سھکنا شروع کر دئیے
چایئنہ پاکستان کے لئے 2 اسٹلائیٹس خلا میں بھیجے گا
فاٹا انضمام بل سینیٹ سے بھی منظور
کے- الیکٹرک کو اضافی گیس بند کرنے کی وارننگ
بالی ووڈ اداکارہ کاجل ممیی پتلے میں ڈھال گئیں
محمد صالحہ نے روزہ نہ رکھنے کا مشورہ نہیں مانا
لارڈز ٹیسٹ : پاکستان کی پہلی اننگ کا خاتمہ، 179 رنز کی سبقت
پرویز خٹک کی اہلیہ کو امریکہ جانے سے روک دیا گیا
عالمی مارکیٹ میں تیل سستا اور سونا مہنگا ہوگیا
فالم یرا  پیرری3 بھائی باقی 2 فلمو جتنی کامیاب ہو گی، پروڈیوسر
بھارتی اداکارہ دیپکا کی افطاری کرتے ہوئے تصاویر وایرل
امیتابھ بوچکی نے فٹنس چیلنچ کو قبول کر لیا
فینس پسندیدہ اسٹار نہیں اچھی فلم دیکھنے سنیما جاتے ہیں، کیرنا کپور
ملالہ یوسف زی  کی بایوپک کے پہلے روز کی کمائی ملالہ فنڈ میں دی جائے گی
فٹنس چیلنچ کھلاڑیوں، سیاستدانوں کے بعد اداکاروں تک پہنچ گیا
رمضان ا لمبارک برطانیہ کا تیسرا بڑا تہوار
کلفٹن میں فلیٹ سے 50 سالہ شخص کی 6 روز پرانی لاش ملی
نومسلم چینی 106 ممالک کا سفر کرتے ہوئےمیککا پہنچ گیا
اٹلی کے نو منتخب وزیر  اعظم کا ٹیکسی پر سفر
امریکہ کے لئے نامزد پاکستانی سفیر علی جہانگیر امریکہ روانہ
جوہری ڈیل کے تحفظ کے لئے اقدامات مئی کے اختتام تک متوقع
میانمر کے وزیر خزانہ کرپشن کے الزام پر مستعفی
پولینڈ میں فٹ بال اسٹیڈیم میدان جنگ بن گیا
مگھن مارکل نے شاہی ادب سیکھنا شروع کر دیئے
اٹلی میں ٹرین پٹڑی سے اتر گی، 2 افراد ہلاک
عمران خان ایک روزہ دورہ پر آج کراچی پہنچیں گے
بھارت: چمگادڑ سے پھیلنے والے وائرس سے ہلاکتیں 13 ہوگئیں
شمالی برطانیہ کے مختلف حصوں میں گرج چمک کے ساتھ بارشیں
پاکستانی ٹیم آئندہ ٹیسٹ میچ میں بھی شاندار کارکردگی دیکھی گی
روس کا بین البر اعظمی بلاسٹک میزائل کا تجربہ
برمنگھم میں مسلا دھار بارش کے بعد موسم میں ٹھنڈک
نواز شریف اور مریم نواز عیدا لفطر لندن میں مانیں گے
نواز شریف کے خلاف ریفرنس کی سماعت آج ہوگی
آج سورج عین خانہ کعبہ کے اوپر ہوگا
سندھ اسمبلی کا الوداع اجلاس آج ہوگا
لارڈز ٹیسٹ میں پاکستان پر سلو اوور ریٹ پر جرمانہ عائد
میرا شادی شدہ،عتیق ا لرحمن  کی بیوی ہیں
عالمی کپ فٹ بال میں 17 دن رہ گئے
ہم نے مشرف کی طرح ملکی عزت کا سودا نہیں کیا، نواز شریف
اداکار ارجن رامپال کی اہلیہ سے علیحدگی
ناصر سعید خاصا نگران وزیر اعلی پنجاب ہونگے
شہباز شریف کی اپوزیشن لیڈر سے ملاقات آج ہوگی
برمنگھم میں طوفانی بارش سے کئی علاقوں میں سیلابی صورت  حال
پیرس میں حقیقی سپیڈر مین بچے کو بچانے جان پر کھیل گیا
تربت آج ملک کا گرم ترین شہر، پارہ 50 سنتی گریڈ پہنچ گیا
اے این ایف حکام کی لاہور ایئرپورٹ پر کروائی
نواز شریف سے ہاتھ ملانے کی کوشش، کارکن پر تشدد
مجھے فخر ہے ایک کرپٹ وزیر  اعظم مجرم ٹھرایا گیا، عمران خان
نواب آف بہاولپور پی ٹی آئی میں شامل، پارٹی بھی زام
چہرہ شناسی سافٹور بچنے پر ایماذون کو شدید تنقید کا سامنا
بھارت رقم منتقلی کا الزام، نواز شریف کا چیئرمین ناب کو نوٹس
پارلیمنٹ اور پی ٹی وی  حملہ کیس، عمران خان کو عدالت سے استشنا مل گیا
کراچی، آئندہ 24 گھنٹوں میں موسم بہتر ہونے کا امکان
پاکستان کے بارے میں صدر ٹرمپ کی پالیسی درست نہی، ریان کروکر
رمضان احتساب اور قرب الہی کا مہینہ ہے، مولانا شہنشاہ نقوی
نیا صوبہ ہمارا مطالبہ نہی، عوام کی آواز ہے، خواجہ اظہار
ایران دھمکیوں سے خوفزدہ نہی، ٹرمپ کے مقابلے میں کامیابی ہوگی
رونالڈینو بیک وقت 2 خواتین سے شادی کریں گے
براق اور مئیچلے اوباما کی شادی کی یادگار تصویر وایرل
متحدہ عرب امارات میں تیز ترین طلاق کیسے ہوئی ؟
تصدق حسین جیلانی نگران وزیر اعظم بن سکتے ہیں، چودہری نثار
اسٹیٹ بینک نے منی مارکیٹ میں سرمایہ فراہم کردیا
بیلجیئم میں مسلح شخص کی فرنگ، 3 افراد ہلاک
وزیر اعلی پنجاب میرانشاہ میں یادگار شہدہ پہنچ گئے
شمالی غزہ میں اسرائیلی کاروائی، 25 سالہ فلسطینی جان بحق
خواتین کی بے وفائی کی وجہ سامنے آگئی
لاہور : ڈولفن فورس سے مقابلہ، فائیرنگ سے لڑکا جان بحق
پیپلز پارٹی کو تیر اور تلوار دونوں الوٹ
اسٹاک مارکیٹ، 100 انڈیکس 484 پوائنٹس اضافے پر بند
اسد دورانی کو ذمہ داری کا ثبوت دینا چاہئیے تھا، کائرہ
فلسطینی شہیدوں کے جوتے یورپین یونین میں
امریکہ میں پاکستان کے نئے سفیر علی جہانگیر نے چارج سمبھال لیا
علی اصغر ماندہ کا تحریک انصاف میں شمولیت کا فیصلہ
رشی کپور دھوکہ کھاگئے، رنبیر کو سنجے سمجھ بیٹھے
ویراٹ کوہلی نے بیسٹ کرکٹر ایوارڈ جیت لیا
روبوٹ انسانوں کے ساتھ خاندانی فرد کی طرح رہیں گے
شاکرا کا اسرائیل میں پرفارم کرنے سے انکار
بندر لڑکی سے 2 لاکھ روپے لے اڑا
بھارت کا ایران پر امریکی پابندیوں کو ماننے سے انکار
اٹلی میں سیاسی بحران، صدر سرجیو متاریلہ کو مواخذے کا سامنا
وزیر اعظم کو فوجی دستے الوداعی گارڈ آف آنر پیش کرینگے
اسما حامد پہلی خاتون ایڈووکیٹ جنرل پنجاب تعینات
ایرانی صدر اگلے ماہ چین کا سرکاری دورہ کریں گے
جنوبی افریکہ میں 60 واِں سالانہ مقابلہ حسن
پاکستانی فاسٹ بولر محمد عباس سوشل میڈیا پر چھا گئے
پرتگال میں رنگوں کی بہار آگئی
کراچی میں آج سمندری ہوائیں رک جائیں گی
انسٹاگرام پر مہوش حیات کے بچپن کی تصویر
چائینا میں سالہ باری نے لوگوں کو حیران کردیا
سینیٹر مرزا احمد آفریدی نااہل قرار
بھارت، انڈونیشیا کے شہریوں کو ایک ماہ کا مفت ویذا دے گا
میری شادی کا امکان صفر سے 10 فیصد تک ہے، سلمان خان
رنویر سنگھ کپڑوں کا برانڈ متعارف کرانے کے خواہاں
میلانیہ ٹرمپ جون کے آخر تک عوام کے سامنے ہونگی
فریال نے عامر خان کے ساتھ ہونے والی کشیدگی کی وجہ بتادی
کراچی میں آج بھی گرمی، کل سے سمندری ہوائیں چلیں گی
ایسا تاریخی دن پہلے کبھی نہیں دیکھا
نئے کرنسی نوٹ کہاں سے ملیں گے ؟
پاکستان میں ویرے دی ویڈنگ نہیں چلے گی
بیوی کی شادی بوائے فرینڈ سے کرادے
انڈونیشیا میں سزا موت کا پاکستانی قیدی انتقال کر گیا
سنجو کا ٹریلر یوٹوب پر چھا گیا
8 سالہ بچے کی امریکی صدر سے گلے ملنے کی خواہش
بھارتی فورسز کی بار باریت، کاپارہ میں مزید 2 کشمیری شہید
سب سے زیادہ تنخوا دینے والے 10 ممالکـ ـــ ؟
زندین نے ریل مادریڈ کو چھوڑ دیا
شہباز کو بچپنے اور سنجیدہ عمل میں فرق نہیں پتہ، نثار
اقلیتوں سے متعلق نازیبہ کلمات قابل مذمت ہیں، شیریں مضاری
خیبر پختون خوا کی پولیس افسر سوشل میڈیا پر مقبول
شہباز شریف کا راجن پور کے لئے گیس فراہمی کا وعدہ
دبئی میں فن تعمیر اٹ- کا ایک اور شاہکار
چودہری نثار کو بچے کی طرح منانا پڑتا ہے، شہباز شریف
پی ٹی آئی کا ناصر کھوسا کا نام واپس لینے کا اعلان
اسلامآباد : طالبات ہراسگی معاملہ، انکوائری کمیٹی نے پروفیسر کا موقف لے لیا
ہمیں لگ رہا ہے کے ناصر کھوسا متنازع ہو رہے ہیں، فواد چودہری
شمالی وزیرستان میں دھماکہ، سیکورٹی فورسز کے 2 اہلکار شہید
ایم کیو ایم نئی حلقہ بندیوں کو نہیں مانتی، فیصل سبزواری
ایران اور بھارت نے تیل کی تجارت کے لئے ڈالر کا استعمال ختم کر دیا
اٹلی کا سیاسی بحران اقتصادی بحران میں بدل سکتا ہے
میرا کو سزا دلانے کے لئے عدالت سے رجوع کاروں گا،عتیق و الرحمان
پاکستان میں آئندہ برسوں میں درجہ حرارت میں مزید اضافہ ہوگا
بڑھاپے میں دماغ کے پاور سیلز ختم ہو جاتے ہیں
ماہرین نے آنکھ کا مثنوی پردہ تیار کرلیا
خواجہ آصف سے مقابلہ سیالکوٹ میں عوام کی عدالت میں ہوگا
ذوالفقار کھوسا کا پی ٹی آئی میں شمولیت کا امکان
 25با اثر ترین خواتین کی فہرست جاری
سونا سستا ہوگیا
ملک میں سیمنٹ کی پیداوار میں اضافہ ریکارڈ
سعودی خواتین گاڑیوں کے پرزے فروخت کرنے لگیں
نگران وزیر اعلی پنجاب : پی ٹی آئی پھر 3 نئے نام لے آئی
الیکشن کمیشن کا ضابطہ اخلاق سپریم کورٹ میں چیلنج
آئی پی ایل میں سٹے بازی کا الزام، ارباز خان پولیس اسٹیشن طلب
ایاز صادق کا لاہور ہائی کورٹ کا فیصلہ چیلنج کرنے کا اعلان
صورت حال کے ذمے ڈار فاروق ستار ہیں
شہباز شریف کی جانب سے نگران وزیر اعلی کے لئے 4 نام پیش
مغاں مارکل کی ہمشکل خاتون منظر عام پر آگئی
شاہد کپور کے فلم انڈسٹری میں 15 سال مکمل
کراچی : انصاف ہاؤس پر نامعلوم افراد کا حملہ
36 ممالک کہ حجاج کی امیگریشن اپنے وطن میں
پشاور ، جھگڑے پر 17 سالہ لڑکی کی مبینہ بے حرمتی
اس وقت لگتا ہے کہ انتخابات تاخیر کا شکار ہیں، شعری رحمان
حکومت سے نجات پر قوم شکرانے کے نوافل ادا کرے، عمران خان
شاہد خاقان عباسی کو الوداعی گارڈ آف آنر آج دیا جائے گا
افریکی ملک یوگانڈا میں واٹس ایپ اور فیس بک پر ٹیکس نافذ
بھارتی مسلمانوں کے بچوں کو اسکولوں میں طنز کا سامنا
فیشن میگزین کے سر ورک پر سعودی شہزادی کی تصویر
لیڈز میں جیت پاکستان کو 5 ویں نمبر پر پہنچا سکتی ہے
ہارنائی اور گردونواح میں زلزلے کے جھٹکے
فضل و رحمان سندھ کے نگران وزیر اعلی ہونگے
خواجہ آصف کی تا حیات نااہلی ختم
رنبیر نے علیا سے محبت کا اعتراف کر لیا
لیڈز ٹیسٹ : پاکستان کا ٹاس جیت کر بیٹنگ کا فیصلہ
غریبوں پر خرچ کرنے والا مسلم نوجوان زندگی ہار گیا
چائینا نے دنیا کی مہنگی ترین گاڑی کی کاپی بنا لی
انتخابات ملتوی کرانے کی کوشش کی گئی تو سپریم کورٹ حرکت میں آگئی
خواجہ آصف کو اہل قرار دینے کا مختصر تحریری حکم نامہ جاری
مانچسٹر سے لاہور آنے والی ایئر لائین حادثے سے بال بال بچ گئی
روزہ دار کو افطار کرانے کا بہت بڑا ثواب ہے
یوم حضرت علی کے حوالے سے بلدیاتی انتظامات کا آغاز ہوگیا
وومنز ٹی 20 ایشیا کپ ٹورنامنٹ کا آج سے آغاز
پاکستانی کرکٹ ٹیم میں حارث سہیل کو شامل کیا جائے گا
کرینا اور صنم کپور نے نقدائدیں کے منہ بند کردیئے
بالیووڈ اداکار شلپا شیٹی کے انسٹاگرام پر مداحوں کی تعداد 6 ملین ہو گئی ـ
مریم نواز رحیم سے ملاقات کا سوال گول کر گئیں
نگران وزیر اعلی سندھ کا راستوں سے رکاوٹیں ہٹانے کا حکم
فاروق ستار سمیت ایم کیو ایم کے دیگر رہنماؤں کی گرفتاری کا حکم
رقم واپس لی تو خودکشی کر لونگا، افسر
کوہلو میں ایف سی کی کاروائی، 3 دہشتگرد ہلاک
بلاول اور زرداری کے لئے کاغذات نامزدگی حاصل کر لئے گئے
نگران وزیر اعلی خیبر پختونخوا کے لئے الیکشن کمیشن کو 4 نام ارسال
بھارتی فلو میں وائرس کی تصدیق، کویت نے درآمد بند کر دی
بھارتی جنگی طیارہ گر کر تباہ، پا ئلٹ ہلاک
عمران ثابت کر چکے کے قیادت کے اہل نہیں، احسن اقبال
بد ترین لوڈشیڈنگ، نگران وزیر اعظم نے نوٹس لے لیا
آئی سی سی کے خلاف بیان کا معاملہ، محمد حفیظ کلیر قرار
یوم علی، آج موٹر سائیکل کی ڈبل سواری پر پابندی ہوگی
سبزچائےدل کی حفاظت میں معاون ثابت ہوتی ہے، تحقیق
دفاتر میں کام کرنے والے وٹامن ڈی کی کمی کا شکار ہوتے ہیں
نگر کی مسجد پر خواتین کا خودکش حملہ، 10 افراد جان بحق
سپین کے سابق وزیر  اعظم اپنی سیاسی جماعت سے بھی مستعفی
گل بخاری کا پر اصرار اغوا اور گھر واپسی
سابقہ شیخ کے تایا عبدل جلیل نے الیکشن لڑنے کا اعلان کردیا
ناول ہیڈ قواٹزس میں پاک بحریا کی کمانڈ اینڈ اسٹاف کانفرنس
مریم اور حمزہ لاہور سے الیکشن لڑے گے
چیف جسٹس آف صدیقی کی رہائی کی درخواست سماعت کریں گے
میک اپ استعمال کرتے ہوئے احیات سے کام لیں
سندھ کی نگران کابینہ کی تشکیل تاخیر کا شکار
شاہ محمود قریشی نے کاغذات نامزدگی جمع کروا دیئے
نگران وزیر خزانہ آئی ایم ایف سے مذاکرات کے لئے سینیٹ کو اعتماد میں لیں
آرمی چیف کی نگران وزیر اعظم سے ملاقات
انڈونیشیا : ماحولیاتی آلودگی کے خاتمے کے لئے کار فری ڈے منایا گیا
کالاباغ ڈیم کی بحث کو چھیڑنا وفاق سے کھیلنا ہے، خورشید شاہ
حیدر رضوی کی کراچی آمد، بہادرآباد میں رہنماؤں سے ملاقات
بھارتی وزیر  اعظم مودی نے 3D یوگا ویڈیو شیر کر دی
جانور ہمیشہ سے آپس میں باتیں کرتے آئے ہیں، سائنس دان
ویراٹ کھولی کے ممیی مجسمے کی نقاب کشائی
نواز ہی لندن فلیٹس کے اصل مالک ہیں
پرویز مشرف سپریم کورٹ میں طلب
رحیم کی کتاب پر عمران خان خاموش کیوں ؟
ڈاکٹر آفیا زندہ بھی ہیں یا نہیں؟ چیف جسٹس
ڈابنگ خان کیسنجو میں رنبیر کے کردار پر ڈھکی چھپی تنقید
الاودین میری نگران وزیر اعلی بلوچستان مقرر
جس شخص نے اسکول نہیں چلایا وہ صوبہ چلائے گا، رانا ثنا ﷲ
جنوبی وزیرستان کی 4 تحصیلوں میں پانچویں روز بھی کرفیو
میر ظفر ﷲ خان جمالی کا پی ٹی آئی میں شمولیت کا فیصلہ
مون سوں کے بادلوں نے کراچی کا رخ کرلیا
سپائیڈر مین کی بلند ترین عمارت سرکارنے کوشش ناکام
رجنیکانت کی فلم کالا دنیا بھر میں ریلیز
کھمبے پر چل کر پانی میں چھلانگ لگانا نوجوان کو مہنگا پڑھ گیا
ہم کتابوں پر تبصرہ نہیں کرتے، ترجمان دفتر خارجہ
 انتیسویں رمضان کو عید کا چاند نظر آنے کے امکانات  
دبئی کہ پہلے مووی تھیم ہوٹل کا افتتاح کردیا گیا
شادی کی سالگرہ پر بونے کپور سریدیوی کو یاد کرکے اداس
کابل میں 2 دھماکے، 14 افراد جان بحق
یوم علی کے موقع پر کراچی میں ڈبل سواری پر پابندی عائد
عائشہ عہد کی حمزہ شہباز کے خلاف مقدمے کی ایک اور درخواست
ماہرہ خان نیلی کی کے کردار میں نئی تصویر جاری
شامی صدر، کم جونگ ان سے ملنے شمالی کورا جائیں گے
انتظار قتل کس، درخواست ضمانت پر فیصلہ محفوظ
بوتراب سکاؤٹس یوم علی کے جلوس کی قیادت کریگی
بھرتی ریاست اتر پردیش میں مٹی کا طوفان عمڈ آیا
نواز شریف نے شعر سنا دیا
ٹوکیو میں تصویری نمائش، سفیر پاکستان اسد مجید نے افتتاح کیا
افطار پارٹی کہ دوران ناچنے پر شلپا سہتی کو تنقید کا سامنا
شہباز شریف اپنا نام شبانہ رکھ لیں، فواد چودہری
پاک بہریا کے تحت عالمی یوم ماحولیات منایا گیا
خواتین کی نسبت مردوں میں کام کا دباؤ زیادہ پایا جاتا ہے
کیا کینیڈا نے وائٹ ہاؤس نہیں جلایا؟ ٹرمپ کا تردو سے سوال
افغانستان کے ہاتھوں بنگلہ دیش کوکلین سویپ شکست
عید ا لفطر کی 14 سے 18 جون تک چھٹیوں کی سمری تیار
نگران وزیر اعظم اور کابینہ نے اثاثوں کی تفصیلات نہیں دی
دنیا کی 10 مہنگی ترین کشتیوں کے مالکان کون ؟
11 برس کے پاکستانی بچے کے چرچے دنیا بھر میں
معرکہ سے زندگی کے آثار مل گئے
دورہ انگلینڈ سے بہت مطمئن ہوں، انضمام
پنجاب کے نگران وزیر اعلی پر بھرپور اعتماد ہے
نگران وزیر  اعظم کے دورہ سوات پر وفاق سے جواب طلب
ہمارا مقصد شفاف انتخابات کرانا ہے، نگران وزیر  اعلی سندھ
ایکشن سے بھرپور فلم اکوپیشن  کا نیا ٹریلر جاری
پرویز مشرف پاکستان نہیں آئے گا
پاک بحریا آج سمندروں کا عالمی دن منا رہی ہے
نگران وزیر  اعلی سندھ او ارکان کابینہ کی مزار قائد پر حاضری
عید ا لفطر پر 4 دن کی تعطیلات کا نوٹیفیکشن جاری
الیکشن کمیشن نے کاغذات جانچ پڑتال کی تاریخ بڑھا دی
فلپائن، موٹر سائیکل سوار ٹرک کے پیہے کے نیچے آگیا
آج دنیا بھر میں ورلڈ اوشن ڈے منایا جا رہا ہے
راؤ انور کے گھر کو سب جیل قرار دینے کے خلاف درخواست
پرویز مشرف ایک عامر ہے جس نے آئین کو روندا، زاہد خان
عمران خان کا نگران وزیر  اعظم کے نام خط
عمران خان کے خط پر مریم اورنگزیب کا ردِ‌عمل
ایبٹ آباد پارک میں جھولا ٹرین الٹ گی، 1 شخص جان بحق
آصف زرداری حامد سعید کاظمی کو منانے میں ناکام
ظفراللہ جمالی پی ٹی آئی میں شامل نہیں ہو رہے
فیصلے کی گھڑی نزدیک آ رہی ہے، ووٹ ن لیگ کو دینا، مریم
کراچی ، شادی کی زد پر دوست کو زہر دے کر مار ڈالا
آسٹریلیا میں 7 مسجد بند، اماموں کی برطرفی کا اعلان
پی ٹی آئی امیدواروں کی فہرست، عمران 5 نشستوں سے الیکشن لڑیں گے
امارت ائیرلائن کا بغیر کھڑکیوں والے طیارے متعارف کرنے کا فیصلہ
خواتین کا کرکٹ کی تاریخ میں سب سے بڑا اسکور
روس میں غسلی شوہر نے طلاق مانگنے پر بیوی پر کار چڑھا دی
کراچی : کلفٹن سے ملے اصلہ کی تفصیل سامنے آگے
کراچی کے مختلف علاقوں میں بجلی کی لوڈ شیڈنگ کا سلسلہ جاری
فاروق ستار کے بغیر بھی پارٹی اچھی چل رہی ہے
ن لیگی ہوں نام پی ٹی آئی فہرست میں کیسے آیا؟
ٹکٹوں کی تقسیم پر بنی گلہ کے باہر کارکنوں کا احتجاج
مضبوط امید وار میدان میں اترے ہیں، فواد چودہدری
شفاف انتخابات کے لئے غیر جانبدار انتظامیہ ضروری ہے
فیفا ورلڈ کپ 2018 : وینس ٹیم 3 کروڑ ڈالرز سے زائد کی حقدار ہوگی
سندھ میں ترقیاتی فنڈز اب بھی استعمال ہو رہے ہیں، فاروق ستار
مقبوضہ کشمیر کے نوجوان نے بگ بوس میں شرکت کی پیشکش ٹھکرادی
حمزہ شہباز کے مقابل انتخاب لڑنے سے معذرت
مسجد محرام الحرام میں پاکستانی شخص کی خودکشی
لڑکیوں کے لئے ملالہ کا ویڈیو پیغام
اصغر خان کیس، نواز شریف کی پیسے لینے کی تردید
این اے 134 : ن لیگ کا امید وار شہباز شریف یا سعد رفیق ؟
مریم نواز کو کراچی الیکشن لڑنے کی تجویز
پی ٹی آئی ٹکٹ نہ ملنے پر علی محمد خان ردِ‌عمل سامنے آگیا
ٹنڈولکر کے صاحبزادے انڈر 19 ٹیم میں شامل
عمران نے میڈیا سٹریٹجی کمیٹی کا اجلاس طلب کرلیا
غزہ کی صورتحال پر جنرل اسمبلی کا اجلاس طلب
عمران خان لوٹون کو ٹکٹ دے رہے ہیں، شہباز شریف
سیف اللہ فیملی کا الیکشن نہ لڑنے کا فیصلہ
عمران خان کا کرپشن مخالف جہاد کامیاب ہو چکا، پرویز خٹک
عمران خان کے نزدیک صرف نوٹ کی عزت ہے، خواجہ آصف
پرویز مشرف نے کاغذات نامزدگی حاصل کرلے
کراچی میں لوڈ شیڈنگ برقرار، شہر کے کئی علاقوں میں بجلی بند
عمران خان انتخابات سے قبل عمرہ کرنے جائیں گے
بھارت، دیہات میں غباروں کے ذریعے انٹرنیٹ سروس کی فراہمی
پنجاب کے مختلف علاقوں میں بارش، موسم خوشگوار
ڈیوڈ وارنر کومنٹیٹر بنیں گی
گرفتار نہ کرنے کی ضمانت دی جائے، مشرف
فاروق بھائی کو دعوت دیتا ہوں، مل کر کام کریں، خالد مقبول
بابا صدیقی کی افطار میں سلمان خان کی شرکت
موبائل کارڈز پر لئے جانے والے ٹیکس معطل
تیز رفتاری پر شاہد خاقان عباسی کا چلان
نگران وزیر اعلی سندھ کا ٹریفک کانسٹیبل کے لئے نقد انعام
زلفی بخاری کو عمران کے ساتھ سعودی عرب جانے سے روک دیا
طیبہ تشدد کیس، ملزمان کی سزا بڑھا کر 3 سال کر دی گئی
پاکستان اور سکوٹ لینڈ کے درمیان پہلا ٹی 20   کل ہوگا
ویسٹ انداز نے سری لنکا کو 226 رنز سے ہرا دیا
غیر ملکی مبصرین کو الیکشن میں ویل کم کریں گے
دبئی : موسیقی کی دھنوں پر رقص کرتے جگمگاتی فوارے
ہوائی کے آتش فیشن سے لو کا اخراج جاری، ویڈیو وایرل
مشکل ترین ڈرائیونگ ٹیسٹ کونسے ملک کا ؟
خون خوار مگرمچھ کی موجودگی میں ڈائیونگ کا خطرناک مظاہرہ
زلفی بخاری کا نام ای سی ایل سے نکال دیا گیا
بلاول بھٹو کے لاڑکانہ، لیاری اور مالاکنڈ سے کاغذات نامزدگی جمع
خواتین ایشیا کپ، پاکستان کو بھارت سے شکست
تمام لوگوں کو ٹکٹ دینا ممکن نہیں تھا، شفقت محمود
حمزہ شہباز کے خلاف دوسرا مقدمہ درج
لاہور کا سب سے بڑا سیاسی دنگل لڑنے کو تیار ہوں، سعد رفیق
اسلام آباد ایئرپورٹ پر لغت کا ریکارڈ طلب
سلمان خان کے قتل کا منصوبہ ساز شوٹر گرفتار
جاپان، بولٹ ٹرین میں 1 شخص قتل، 2 لڑکیاں زخمی
مظفرگڑھ میں جعالی ادویات بنانے والے کارخانے پر چھاپا
پاکستان جانے کے معاملے پر بہت الجھن کا شکار ہوں، پرویز مشرف
مجھے ٹکٹ نہ دینے کے لئے ڈرامے ہو رہے ہیں، نثار
گھروں میں ڈکیتیاں کرنے والی 3 خواتین گرفتار
ریٹائرمنٹ کے بعد کوئی عہدہ نہیں لوں گا، چیف جسٹس
عید پر رہائشی علاقوں کو زیادہ ریلیف دیا جائے گا، کے الیکٹرک
نواز شریف اور مریم نواز کا لندن جانے کا ارادہ
فرانسیسی صدر نے امریکی صدر سے بدلہ لے لیا
سعودی عرب میں پاکستانیوں پر ٹیکس دوگنا کردیا گیا
زینب کے قاتل کی ساز موت کے خلاف اپیل خارج
ماسکو میں کلر میراتھن، ہر طرف قوس او قزح کے رنگ بکھر گئے
سری دعوی کی بیٹی کی داھڑکے ساتھ بالی ووڈ میں انٹری
پیرس میں داڑھی مونچھوں کی چیمپئینشپ
جاپان میں سوچیی بنانے کا مقابلہ
جمناسٹک کے ماہر دادا جان
ننھے بچے کا بریک ڈانسنگ کا انوکھا مظاہرہ
قریبی دوستوں کا مشرف کو وطن واپس نہ آنے کا مشورہ
پرویز مشرف کمر کے درد کے باعث بیرون ملک گے، فروغ نسیم
سندھ میں عید ا لفطر کی تعطیلات کا اعلان
زلفی بخاری کا نام ای سی ایل سے کیسے نکلا، نگران وزیر  اعظم
میزائل سسٹم گودام میں رکھنے کے لئے نہیں لیں گے
جمشید دستی کی والدہ انتقال کر گئیں
جسٹس ریٹائرڈ وجیہ عام لوگ اتحاد پارٹی کے سربراہ قرار
شوال کا چاند دیکھنے کے لئے رویت حلال کمیٹی کا اجلاس کل ہوگا
لاہور : پولیس اسٹیشن کی دیوار توڑ کر 2 ڈاکو فرار
نواز شریف اور مریم نواز کی کل لندن روانگی متوقع
مشرف کا آج عدالت میں پیش نہ ہونے کا فیصلہ
عید کا چاند دیکھنے کے لئے اجلاس آج کراچی میں ہوگا
غیر ملکی پولیس افسران بھی روس پہنچ گئے
بلی نے روس کو خوشخبری سنا دی
سعودی عرب میں آج عید کا چاند نظر آنے کا امکان
شوال کا چاند نظرآنے کے امکانات آج کم ہیں، موسمیات
مشرف کا شناختی کارڈ بحال، ذرائع
اداکارہ نور کی بشرہ بی بی سے مسجد نبوی میں ملاقات
مشرف واپس نہیں آ رہے، وکیل سابق صدر
راجھستان کی خاتون وزیر کو ناک، کان کاٹنے کی دھمکی
تحریک  انصاف نے کیلاش کمیونٹی سے امید وار نامزد کردیا
سندھ میں زرعی پانی کی چوکی داری کے لئے رینجرز کر گی
بلوچستان میں انسدید پولیو مہم کو دھچکا، مزید کیس سامنے آگیا
باکس آفس پر عید میلا سچ گیا، چار فلمیں ریلیز ہوں گی
عید پر قیدیوں کی سزاؤں میں کمی اور 7 کی رہائی کا اعلان
امریسی رکن نے 25 منزلہ بلند ا بلا عمارت سر کرلی
وزارت داخلہ کی رپورٹ تیار، وزیر اعظم آفس بھجوا دی
سعودی خواتین میں موٹرسائیکل چلانے کا رجحان، اجازت کی متمنی
شیخ رشید کی اہلیت کا فیصلے سننا بھی گوارا نہیں کیا : مریم نواز
نیب کا نندی پور پاور پراجیکٹ کی تحقیقات کا حکم
باجوڑ سے بڑی مقدار میں اسلحہ و گولہ بارود بر آمد
یاروں یہی دوستی ہے! !
اسرایئل میں رمضان ا لمبارک پر انتہائی چھوٹے قرآن پاک کی نمائش
پرویز مشرف سنگین غداری کیس، خصوصی عدالت قائم
چوہدری نثار ، پرویز الہی، آفاق احمد وہ دیگر کاغذات نامزدگی منظور
افغان ٹیم بھارت کے خلاف پہلے ٹیسٹ کے لئے تیار
چاروں صوبوں کے چیف سیکرٹریز اور پولیس سربراہ تبدیل
اب 100 کے کارڈ پر 100 کا بیلنس ملے گا
پرویز مشرف کا کل سپریم کورٹ میں پیشی سے انکار
زلفی بخاری کا نام بلیک لسٹ سے کیسے نکلا ؟
ملک محفوظ سے غیر محفوظ ہاتھوں میں منتقل ہو رہا ہے، شاہد خاقان
عمرہ تو اپنے پلے سے کرلو خواجہ آصف کی عمران پر تنقید
پی ٹی آئی میں 10 ن لیگ میں 100 خامیاں ہیں، نثار
ملک بھر میں شب  قدر مذہبی عقیدت و احترام سے منائی جارہی ہے
کاغذات جمع کرانے کا وقت ختم، جانچ پڑتال شروع
بھارت کی پاکستان کے ساتھ تعلقات میں توازن لانے کی کوششیں
وانا میں 10 سال بعد موبائل فون سروس بحال
بھارت کے ایک کبوتر کا پاکستانی جاسوس ہونے کا دعوی
ہالی ووڈ مووی میں مکینیکل دل لگانے کا حقیقی منظر
32 کرتب بازوں نے خود کو آگ لگا کر عالمی ریکارڈ بنا ڈالا
سنگاپور میں کیم جونگ ان کا ذاتی ٹوائلٹ
عمران خان کی اہلیہ کے ساتھ روزہ رسول پر حاضری
چودہری نثار کے کاغذات نامزدگی چیلنچ
آرمی چیف افغان صدر کی دعوت پرکابل روانہ ہوگے
جھوٹ اتنا بولو کہ سچ کا گمان ہونے لگے
سندھ میں موروثی سیاست کتنی مضبوط ہے ؟
مشرف اکبر دیکھیں کہ وہ کتنے بہادر ہیں
بچے تو بچے ہی ہوتے ہیں، وہ عام ہوں یا شاہی خاندان کہ
ٹنڈولکر نے زخمی پرندے کو ریسکیو کرلیا، ویڈیو وایرل
اتنا مہنگا گلدان !
سیول میں امریکہ ، جنوبی کوریا اور جاپان کا سیم فریقی اجلاس
عید ا لفطر قریب اور مرغی کی قیمت آسمان پر
کیپ ٹاؤن مسجد میں حملہ، 2 افراد جان بحق
قاسم علی شاہ جیلانی پر جیلان نے نوٹوں کی برسات کر دی
تمام پولنگ سٹیشنز پر فوج تعینات کرنے کا فیصلہ
کراچی میں چھوٹی عید کا بڑا تحفہ
شوال کا چاند دیکھنے کے لئے روتِ‌حلال کمیٹی کا اجلاس جاری
موبائل فون بیلنس لوڈ کرانے میں ٹیکس نہیں کٹنے پر صارفین خوش
ملائیشیا میں عید کل منائی جائے گی
فٹ بال ورلڈ کپ کا رنگا رنگ آغاز ہو گیا
کراچی ، عید کی شاپنگ کے ساتھ مزیدار کھانوں کا چسکا
خاتون مجسٹریٹ کی پشاور میں تجاوزات کے خلاف کارروائی
سرحد پار سے دہشت گرد حملہ ناکام، 5 دہشت گرد ہلاک
سعودی والی عہد کی روس  صدر سے ملاقات
نیو یارک میں ہوٹ ڈو گ کا سالانہ مقابلہ
دنیاکی آدھی دولت کس کے قبضے میں ہے ؟
عید پر اربوں کے نئے کرنسی نوٹوں کی خرید و فروخت
شکست پر سعودی فیڈریشن ناراض، فوٹ بالیرس کے لئے سزا کا اعلان
ملک بھر میں موسم خوشگوار ، بارش کی پیش گو ئی
سکھر : پسند کی شادی پر جھگڑا، 3 افراد قتل
شہباز نے کلثوم کی عادیت کی، پیر کو ڈاکٹرز اہم فیصلے کریں گے
کلثوم نواز کے کمرہ اہسپتال میں چپکے  داخل ہونے والا کون ؟
رونالڈو کو قید و جرمان کی سزا
ساہیوال میں فائرنگ سے یوسی چیئرمین جان بحق
کاغذات کی جانچ، عمران ، خاقان ، گلالی ایک ہی دن طلب
کلثوم نواز کی طبیعت بدستور تشیویش ناک
جاپان کے شہر آسکا میں زلزلہ، عمارتیں لرز اٹھیں
کراچی کا کچرا اٹھانے والا کوئی نہی، شاہ محمود قریشی
ملالہ کی ہم نصابی سر گرمیوں کی تصاویر جاری
سیلابی ریلے سے ہارنائی پنجاب شاہراہ دو روز سے بند
نواز شریف پارٹی سربراہی کے لئے اہل نہیں تھے، چودہری نثار
بلاول کا کلثوم نواز کےلئے گلدستہ
مراد علی شاہ نے کنینڈئین شہرت رکھنے کی تردید کر دی
پاکستان نے آسٹریا کے خلاف ہاکی سیریز جیت لی
انجیلینا جولی عید کے موقع پر موصل پہنچ گئیں
زندگی سخت ہے، پرینکا چوپڑہ
بالی ووڈ ستاروں کے عید پر مبارک بعد کے پیغامات
این اے 245 سے فاروق ستار کے کاغذات نامزدگی مسترد
بسوں، ٹرینوں کے بعد جہاز میں بھی بھکاریوں کی انٹری
پسند کی شادی کی خواہش مند لڑکی کے اہلِ‌کھانا کا لڑکے کے گھر پر حملہ
خالدہ ضیا جیل میں بیمار، چلنے پھرنے کے قابل بھی نہیں رہیں
فرانس میں گھوڑوں کی ریس کا آغاز
نواز شریف اور مریم لندن چلے گئے
شرط ہار کر مکی آرتھر نے اب تک کھانا نہیں کھلایا، شاداب خان
پاکستان سمیت کئی ممالک میں واٹ ایپ سروس معطل
شوال کا چاند نظر نہیں آیا، عیدا لفطر کل ہوگی
کراچی کے مختلف علاقوں میں بارش
رحیم یار خان : پسند کی شادی نہ ہونے پر جوڑے کی خودکشی
جنگ بندی کا دورانیہ بھرنے کی امید ہے، افغان صدر
محکمہ موسمیات نے عید پر اچھے موسم کی خوشخبری سنا دی
صدر پاکستان کا عید پر قیدیوں کے لئے خصوصی معافی کا اعلان
گھر پر شیر رکھنے کا معاملہ، آفریدی کے خلاف تحقیقات شروع
مصافحہ سے گریز کی پاداش میں مسلم خاتون فرانسیسی شہریت سے محروم
تروپتی بورڈ تنازعہ: میں ایک ہندو ہوں، عیسائی نہیں ۔ تلگو دیشم ایم ایل اے
چیف منسٹر کرناٹک کے خلاف مقابلہ کرنے یڈیورپا تیار
چیف جسٹس آف انڈیا کے خلاف تحریک مواخذہ کی نوٹس مسترد
شامی فوج کی داعش کے ٹھکانوں پر تباہ کن بم باری
آئی آئی ٹی کے انجینئرس کی سیاسی پارٹی
برّاعظم افریقہ میں ایران کا بڑھتا ہوا اثر ونفوذ
قابض اسرائیلی فوج نے فلسطینی مزاحمت کار کا مکان دھماکے سے اڑا دیا
امیت شاہ گاؤں میں شب بسری کا ارادہ رکھتے ہیں۔
اسرائیلی فوج کی فائرنگ سے غزہ میں چار فلسطینی شہید، 600 زخمی
داعش نے عراقی “انتخابات کے حامیوں” کو موت کے گھاٹ اتارنا شروع کر دیا
جمعہ نماز کے لئے اساتذہ کو وقفہ نہیں ۔ دہلی حکومت کا مؤقف
کابل میں 2 خودکش دھماکے،صحافی سمیت21 افراد ہلاک
کھٹوعہ عصت ریزی واقعہ ایک چھوٹا واقعہ: نئے ڈپٹی چیف منسٹر جموں و کشمیر
فرانسیسی صدر کا تحفہ وائٹ ہاؤس سے غائب
حیدرآباد زو کے احاطہ میں مہیب آتشزدگی۔کوئی جانی نقصان نہیں
گجرات اسپیکر نے بی آ ر امبیڈکر اور نریندر مودی کو برہمن قرار دیا
جشن آزادی تقریب کے پیش نظر گولکنڈہ میں گھر گھر تلاشی
پولیس کی سائبر فراڈس پر شعور بیداری مہم
مرکزی سرکاری ملازمین کو بیرون ملک کے سفر کی اجازت دئیے جانے کا امکان
طالبان کا افغانی شہر غزنی پرحملہ، درجنوں افراد ہلاک
ممبئی کا انجینئرحامد انصاری ،پاکستانی جیل سے کب رہا ہوگا؟
عمران خان کی حلف برداری 18 اگست کو ہوگی
اردو یونیورسٹی میں اتوارکو برسر موقع داخلے
راہول گاندھی کو عثمانیہ یونیورسٹی کا دورہ کرنے کی اجازت دینے سے انکار
زمین کھسکنے کے بعد منّار کے ریسارٹ میں 60 سیاح پھنس گئے
لڑکیوں کو ہراسانی کے خلاف میٹرو ٹرین میں شی ٹیم کی مہم
راجیہ سبھا میں طلاق بل کی پیشکشی ٹل گئی
نفسیاتی مریض عازم حج نے ’باب کعبہ‘ پر چھلانگ لگا دی
بشریٰ بی بی کے سابق شوہرخاورمانیکا نے دوسری شادی کرلی
حیدرآباد لیک پولیس نے خودکشی کرنے والی خاتون اور 4بچوں کو بچالیا
حیدرآبادی نوجوانوں سے این آئی اے کی تفتیش آخری مرحلہ میں داخل؟!
امریکہ میں ہائی جیک کیا گیا طیارہ گر کر تباہ
مسلمانوں سے حب الوطنی کی سند مانگنا جہالت اور بے وقوفی
عید الضحیٰ کے موقع پر پاکی کو یقینی بنانے ٹیم بقرعیدمتحرک
این آئی اے کی جانب سے دو حیدرآبادی نوجوانوں کی گرفتاری کی توثیق
این آئی اے کی جانب سے شاہین نگر کا عبدالقدیر گرفتار؟
ذوالحجہ کا چاند نظرآگیا، حیدرآباد میں 22 اگست کو عیدالضحیٰ
روزانہ ایک آسپرین خواتین کو ایچ آئی وی سے دو رکھ سکتی ہے!
گولکنڈہ پریوم آزادی تقریب۔ گاڑیوں کا رخ اور ٹرافک تحدیدات
دائیں بازو کی ہندو تنظیموں کا حیدرآباد اور رنگاریڈی کلکٹوریٹ پر دھرنا
گولکنڈہ میں یوم آزادی تقریب۔ پولیس تحدیدات
جے این یو اسٹوڈنٹ لیڈر عمر خالد پر حملہ
مجھے نہ ہی معتدل او رنہ ہی جارح ہندوتوا پر یقین ہے: راہول گاندھی
ہندستانی کرنسی نوٹس چین میں نہیں چھاپے جاتے: حکومت کی وضاحت
راہول گاندھی نے تقریر کرنے کی بجائے کارکنوں کو سننا پسند کیا
اسرائیلی وزیر اعظم اور مصری صدر کی خفیہ ملاقات
سوامی پری پورنانندا کو شہر بدر کرنے کے احکام پر ہائی کورٹ کا حکم التواء
طالبان کا فوجی اڈہ پرقبضہ ، درجنوں فوجی قید
راہول گاندھی کا شہیدان تلنگانہ کو خراج ۔ ٹی آ رایس نے دودھ سے ابھیشیک کردیا
اٹل بہاری واجپائی کی حالت نازک
دلشاد نگر مہدی پٹنم میں پرچم کشائی
اساتذہ، طلبہ کو عالمی شہری بنانے کے لیے پابند عہد: کیتھرین ہڈا
ایک اور ٹراویل ایجنسی کی دھوکہ دہی۔52 افراد حج کرنے سے محروم
آرمور روڈ پر سڑک حادثہ ۔ نظام آباد کا بی ٹیک طالب علم ہلاک
ورنگل ضلع کلکٹر کے بنگلہ میں بھوت رہتا ہے، کلکٹر کا ادعا
شادی سے دودن قبل دولھا غائب
گلبرگہ کے عازم حج کا مکہ معظمہ میں انتقال
قومی پرچم کی توہین پر جواہر اسکول کے خلاف مقدمہ
ایم ایل اے کے والد کے 50 لاکھ روپے لے کر ڈرائیور فرار
پولیس گاڑی نے جی ایچ ایم سی جاروب کش کو روندڈالا
ثانیہ مرزاء نے پودا لگایا
تلنگانہ حکومت کاجمعہ کو تعطیل کا اعلان
اٹل بہاری واجپائی کا دیہانت
سی سی ٹی وی کیمروں کی تنصیب کے دو دن بعد ہی چوری۔ تین گرفتار
جنگ کے بچھڑے حج میں ملے
عمران خان پاکستان کے22 ویں وزیراعظم منتخب
واجپائی کو پکوڑوں کے ساتھ بریانی اور حلیم بھی عزیز تھے!
کیرالا سیلاب کے متاثرین کو خلیجی ممالک کا دست تعاون
سعودی عرب میں 35 سال سے زنجیروں میں جکڑا شخص بازیاب
صدرنشین وقف بورڈکا عیدگاہ میر عالم کا دورہ
سیلاب سے متاثرہ کیرالا کے لئے مجلس کی امداد
خانہ کعبہ کے گرد ایک گھنٹہ میں 2.78 لاکھ افراد نماز ادا اور 1.70 لاکھ افراد طواف کرتے ہیں
مکہ مکرمہ میں تیز و تند ہوائیں اور بارش
سوشل میڈیا پر قصیدہ پوسٹ کرنے والی فلسطینی شاعرہ کو جیل کی سزا
تین بیٹیوں نے’ مافیا باس‘ اپنے باپ کو قتل کردیا
ہریتاہرم کے چوتھے مرحلہ کا گجویل میں آغاز
’ککی چیالنج ‘ آپ کو جیل کی ہوا کھلا سکتا ہے!
فلسطینی پناہ گزینوں کے ’حق واپسی‘ کو ختم کرنے امریکی سازش
قانون سازی کے ذریعہ رام مندر کی تعمیر کا عندیہ ۔ اترپردیش کے ڈپٹی چیف منسٹر کے بیان پر بیرسٹر اویسی کی نکتہ چینی
جامعہ نظامیہ آڈیٹوریم کے تعمیری کام کی اوآخر اگست تک تکمیل : محمد سلیم
اللہ سے ڈرنے والے ہی کامیاب:آل الشیخ کا خطبہ حج
کیرالا کے متاثرین کی امداد سے قربانی ادا نہیں ہوجاتی۔ مولانا جعفر پاشاہ
مذاکرات کیلئے پاکستان کو مودی کی دعوت: پاکستانی وزیر خارجہ
بیس لاکھ سے زیادہ بندگان حق کا وقوفِ عرفہ کے بعد مزدلفہ میں پڑاؤ
ایریزونا کے ایک ہاسپٹل کی 16 نرسیس بیک وقت حاملہ
ٹی جے ایس 2019 انتخابات میں تنہا مقابلہ کرے گی: پروفیسر کودنڈا رام
حاجیوں کیلئے ’سلیپنگ کیپسول‘ کی نئی سرویس
حیدرآباد کی مختلف عیدگاہوں اور مساجد میں نماز عیدالاضحیٰ 2018 کے اوقات
زائرین حج رمی جمرات کے لئے منیٰ واپس پہنچ گئے
میدان عرفات میں اردنی حاجن نے بچہ کو جنم دیا
کیرالا کے لئے متحدہ عرب امارات کی 700 کروڑ روپے کی امداد
راجہ سنگھ گرفتار۔ گاؤ رکھشا کے نام پرپولیس کمشنریٹ پر دھرنا دینے کی دھمکی کا شاخسانہ
مجلس کے سوشیل میڈیا ہیڈ کو دھمکیاں
آندھرائی وزیرکی شادی۔ تیس ہزار لوگوں کی دعوت
غیرت کے نام پر قتل ۔ باپ نے بیٹی کا گلہ کاٹ دیا
میڈیکل پی جی کورسس میں فیس میں اضافہ پر ہائی کورٹ کا حکم التواء
اسریٰ الغمغام کو سزائے موت ہوسکتی ہے
بزرگ صحافی کلدیپ نیئر اب نہیں رہے
مجلس کی 25 لاکھ روپے کی ادویات کیرالا روانہ
طالبان کی امن مذاکرات میں شرکت ، افغان حکومت کا گریز
کے ٹی آر سے واٹس اپ سی ای او کی ملاقات
دانا کشور کمشنر جی ایچ ایم سی مقرر
کے سی آر نے ’’پرگتی نیویدنا ‘‘ کی تیاریوں کا مشاہدہ کیا
آئمہ و موذنین کا مشاہرہ 5 ہزار روپے کردیا گیا
انتخابات کا مناسب وقت پر مناسب فیصلہ کیا جائے گا: کے سی آر
بدھ کو حیدرآباد کے کچھ علاقوں میں پانی کی سربراہی مسدود
نامور شاعر احمد فراز کی دسویں برسی
اکبر اویسی نے پرانے شہر میں میٹرو ریل کے کاموں کا جائزہ لیا
گڈی ملکاپور میں ایک قبر کے پاس رکھی گئی گنیش مورتی ہٹادی گئی
غزہ کی سرحد پر اسرائیلی فوج کا مظاہرین پر حملہ، 190 فلسطینی زخمی
دوسری شادی کیلئے پہلی بیوی کی اجازت لینا ضروری نہیں
مریال گوڑہ کے حاجی کا مکہ مکرمہ میں انتقال
پداپلی میں50 اسکولی بچے کرشماتی طور پر بچ گئے۔بس ٹرانسفارمر سے ٹکراگئی
پروفیسر کودنڈا رام بھی ستمبر میں کچھ امیدواروں کا اعلان کریں گے
گوکل چاٹ اور لمبنی پارک دھماکوں کے 11 برس
ڈرنکن ڈرائیو۔ ٹرافک پولیس کو خفت اٹھانی پڑی
امریکی صدر ٹرمپ ایک اور جنسی اسکینڈل میں
حج اور جرائم : حج میں 13لاکھ غیر قانونی اشیاء ضبط
پادریوں کی جنسی زیادتیوں پر پوپ فرانسس خدا سے معافی کے خواستگار
’’مسجد اقصیٰ‘‘میں یہودیوں کو عبادت کا موقع فراہم کرنے کی سازش
سری نگر ہوٹل کیس،میجر گوگوئی بادی النظر میں قصور وار
کیرالا کے متاثرین سیلاب کے لئے جماعت اسلامی فنڈ جمع کرے گی
بس نے دیڑھ سالہ بچی کوروند دیا
گوکل چاٹ اور لمبنی پارک بم دھماکوں کا فیصلہ 4 ستمبر تک مؤخر
پروفیسر ورا ورا راؤ گرفتار؟ مودی کو قتل کرنے کی سازش کا شاخسانہ
ورا ورا راؤ سمیت دو صحافی پونے منتقل
ملک میں99.3 فیصد متروکہ کرنسی نوٹ ،آر بی آئی کو واپس
مہلت سے فائدہ اٹھانے والے تارکین اندرون 10 یوم یو اے ای چھوڑدیں
گرفتار شدہ 5 جہدکاروں کو 6 ستمبر تک گھر پر نظربند رکھا جائے: سپریم کورٹ
بیٹے نے باپ کی آنکھ نوچ ڈالی
جہدکاروں کی گرفتاری کے خلاف احتجاج، سماجی کارکن گرفتار و رہاء
نینوٹیکنالوجی سے تیار کردہ جراثیم کش احرام
عامرخان پاکستان نہیں جائیں گے
کیا حج کیمپ میں واقعی روح پرور مناظر دیکھنے کو مل رہے ہیں….؟
تلنگانہ پولیس نے ایک اور ٹول کا اضافہ کیا۔موبائیل ایپ کے لئے صورت شناسی
عازمین حج کا تیسرا قافلہ روانہ
ملازمتوں کا جھانسہ دینے والی دو ٹولیاں اور سرغنہ گرفتار
پادری کو زیر حراست رکھنے پرامریکہ نے ترکی کے دو وزراء پر پابندیاں عائد کردیں
سارق کے خلاف پی ڈی ایکٹ لاگو
اسٹیج کی چھت و دیوار گرجانے سے دو طالبات ہلاک
پرگتی نیویدنا : اردو ندارد، مسلم قائدین نظرانداز
جب جان کے لالے پڑتے ہیں….. گستاخانہ کارٹون مقابلہ منسوخ
’گولڈ‘ سعودی عرب میں ریلیز ہونے والی پہلی بالی ووڈ فلم
پرگتی نیویدنا کے خلاف درخواست خارج
ایل آر ایس درخواستوں کی یکسوئی کی تاریخ میں توسیع
سید اسمعٰیل ذبیح اسکول گیمس کے آرگنائزنگ سکریٹری مقرر
جنسی ہراسانی پر چیتنیا اسکول کا ٹیچر گرفتار
فلک نما میں ایک اور روڈ اوور برج
عازمین حج کی خدمت کے لیے 14 ہزاراہلکاراورچارسوگاڑیاں مامور
غلاف کعبہ کا نچلا حصہ زمین سے 3 میٹر بلند کیوں کر دیا گیا؟
پھاڑ دئیے گئے لاٹری ٹکٹ نے برطانوی جوڑے کو کروڑوں کا مالک بنا دیا
“دبئی پہنچنے والے “ہندستانی مسلم” جو چند برسوں میں ارب پتی بن گئے
شمالی کوریا نے 65 سال بعد امریکی فوجیوں کی لاشیں واپس کردیں
خود کماؤ خود کھاؤ پروگرام کا فری ورکشاپ
اسامہ بن لادن کو اوائل عمری میں ہی ذہن سازی کی گئی : والدہ کا بیان
ڈنمارک میں نقاب قانون کی خلاف ورزی پر پہلا جرمانہ
کے ٹی راما راؤ کو عرب امارات کا دورہ کرنے کی دعوت
ہمارے گلے کاٹ دئیے بھی جائیں تو ہم داڑھی بڑھائیں گے: بیرسٹراسد اویسی
ہندستان کے تین متمول مسلمان
پروفیسر کودنڈا رام کی بھکنور ٹول گیٹ پر گرفتاری
چیف منسٹرتلنگانہ کی بہن چل بسیں
حیدرآباد میں این آئی اے کے چھاپے
ٹی یو ڈبلیو جے یو حیدرآباد یونٹ کی تشکیل
کمشنر پولیس حیدرآباد نے عازمین حج کے 12 ویں قافلہ کو وداع کیا
’ڈی ایم کے ‘ کے سرگروہ ایم کروناندھی کا دیہانت
جبل عرفات کیا ہے؟
کیلیفورنیا میں لگی آگ تاریخ کی بدترین آگ بنتی جارہی ہے
مشتبہ نوجوانوں سے این آئی اے کی تفتیش جاری
حیدرآباد میں ٹرانسپورٹ ہڑتال کا جزوی اثر
خاتون نے شوہر کے منہ میں مچھر کش اسپرے انڈیل کر ہلاک کردیا
ارجنٹینا کے سابق نائب صدر کوبدعنوانیوں کے الزام میں 5 سال 10 ماہ قید
قومی دارالحکومت میں بھیک مانگنا جرم نہیں: ہائی کورٹ
سلطان شاہی، حیدرآباد کی ایک عازم حج کا مکہ معظمہ میں انتقال
حیدرآباد ی نوجوانوں سے این آئی اے کی تفتیش تیسرے دن بھی جاری رہے گی
یونیورسٹی آف حیدرآباد میں طالب علم اپنے روم میں لٹکتا ہوا پایا گیا
وسندھرا راجے کے خلاف ایف آئی آر کے لئے درخواست خارج
جاریہ ماہ مزید 6 ’ویل نیس سنٹرس‘ کا آغاز
نفرت و تشدد کے خلاف خواتین کی ملک گیر مہم
چین شرح پیدائش میں کمی سے پریشان!
بی جے پی کو ٹی آر ایس کی شکل میں ایک نیا دوست مل گیا؟!
ہفتہ کو سورج گہن مگر ہندستان میں نظارہ نہیں کیا جاسکے گا
وزیرپنچایت راج کے دورہ کے موقعہ پرانجمن ترقئ اردوکی نمائندگی
تجارت کو سہل بنانے میں آندھرا پردیش کو پہلا اور تلنگانہ کو دوسرا مقام
فرانسیسی صدر کا مسلمانوں کو مکمل مذہبی آزادی دینے کا اعلان
‘انسٹا گرام’ پر ڈانس کی ویڈیو پوسٹ کرنے پر دوشیزہ گرفتار
حیدرآباد میٹرو اسٹیشنوں پر جدید پارکنگ سہولتیں
مراقشی وزیر کو صحراء میں زندہ کیوں دفن کیا گیا ؟
غار میں پھنسے تمام بچوں کونکال لیا گیا
شارٹ پہن کر سعودی خاتون کے سامنے آنے والا شخص ملک بدر
زائرین مسجد نبوی کے لیے 4 پیدل زمین دوز راستے تیار
بہار میں حکومت کے قیام کے بعد، نیتش کمار۔ امیت شاہ کی پہلی ملاقات
خواتینن کوفحش ویڈیو کال کرنے پر گونگا و بہرہ نوجوان گرفتار
افغانستان میں زمین کھسکنے سے کم از کم 10 ہلاک 300 مکانات تباہ
افغان حکومت اور طالبان جنگ بندی کرکے مذاکرات شروع کریں، مکہ اعلامیہ
گنیز ورلڈ ریکارڈس میں مودی کا نام رجسٹر کرنے گوا کانگریس کا مطالبہ
آئرش پارلیمنٹ میں اسرائیلی اشیاء کی در آمدات پر پابندی کا بل منظور
بیدر میں ہجوم کے حملہ میں حیدرآبادی ہلاک
اسکول کے باورچی خانہ سے 60 سانپ دستیاب
قلب سمندر واقع قلعہ برائے فروخت
آسیہ آندرابی بغاوت کیس: این آئی اے نے سری نگر کے رپورٹر کو دہلی طلب کیا
کپتان اظہرالدین سکندرآباد سے مقابلہ کے خواہاں!
حماس اور اسرائیل میں جنگ بندی پر اتفاق
2020 میں بھی مجھے کوئی شکست نہیں دے سکتا: ٹرمپ
فیفا عالمی فٹ بال کپ :فرانس نیا چمپئن
ملٹی وٹامنز دل کی صحت کے لئے کارآمد نہیں، نئی تحقیق
ایڈیشنل پبلک پراسیکوٹر رشوت لیتے ہوئے گرفتار
حلب پر اسرائیلی بمباری میں بشار کی فورسز کے 9 ارکان ہلاک
بحث و تکرار پر دوستوں کے ہاتھوں نوجوان کا قتل
پاکستانی سیاست دانوں کی درگاہ اجمیر شریف پر حاضری
روضہ رسول کی پاسبانی کرتے ہوئے بینائی سے محروم سپاہی
مودی کے جلسہ میں پنڈال گرپڑا۔ 20 زخمی
مجتبیٰ حسین نے قانونی نوٹس بھیج دیا
تلنگانہ اکسپریس میں سفر کرنے والے 8 مسلم بچے روک لئے گئے
برطانوی شہزادوں نے ٹرمپ سے ملاقات کرنے سے انکار کردیا
حج ہاؤز میں سہ روزہ ٹیکہ اندازی پروگرام کا افتتاح
بی جے پی قائدین کی احتیاطی گرفتاری
پارکنگ فیس کی وصولی پر رین بو ہاسپٹل کے خلاف مقدمہ درج
فلموں کے ناقد کاٹھی مہیش دوبارہ گرفتار
عشرت جہاں کیس: گجرات کے سابق پولیس عہدیداروں کی درخواست برأت کے خلاف ماں کا اعتراض داخل
سعودی ایوی ایشن اکیڈمی میں پہلی مرتبہ خاتون ہوا بازوں کو تربیت
گوگل پر یورپی کمیشن کا5 ارب ڈالرز جرمانہ
مودی حکومت کے خلاف تحریک عدم اعتماد پر جمعہ کو مباحث
وقف بورڈ نے تبدیلی مذہب کے صداقتناموں کی اجرائی روک دی!
بنگلہ دیش میں منشیات فروشوں کے خلاف کریک ڈاؤن میں 200 سے زائد ملزمان ہلاک
اسرائیل کو یہودی قومی ریاست قرار دینے کا قانون منظور
حج سیزن کے لیے تمام تیاریاں مکمل ،دو ماہی منصوبہ پر عمل درآمد کا آغاز
سال بھر کے اندر ایرانی نظام کا سقوط ہو جائے گا : مْشیرِ ٹرمپ
اترکھنڈ میں مسافر بس نالہ میں جا گری ،48مسافر ہلاک
دہلی میں ایک ہی خاندان کے 11 افراد کی لاشیں چھت پر دستیاب
دبئی میں بغیر اجازت ویڈیو یا تصویر بنانا جرم قرار
تھائی لینڈ، غاروں میں گم بچوں کاہفتہ بعد بھی کچھ پتہ نہ چل سکا
عدنان اوختر المعروف ہارون یحییٰ گرفتار
یہودی قومیت کا اسرائیلی قانون نسل پرستانہ: جامعہ ازھر
صدرنشین تلنگانہ اسپورٹس اتھاریٹی کی نکہت زرین سے نیک توقعات
حج کیمپ میں آگ پر قابو پانے کا عملی مظاہرہ
غزہ پر اسرائیل کے وحشیانہ حملے، 4 فلسطینی شہید
مودی حکومت کے خلاف تحریک عدم اعتماد کو شکست
اب واٹس اپ پرپیغامات فارورڈ کرنے پر تحدید
کال سنٹر اسکینڈل میں 21 ہندستانیوں کو20 سال تک کی سزا
سعودی عرب نے اسرائیل کا منظورہ یہودی قومیت کا قانون مسترد کر دیا
درعا میں شامی فوج کی بمباری میں 11 بچوں سمیت 26 افراد جاں بحق
’ ترنگا ہے میری جان ‘ ریالی کا اہتمام
بنگلورو میں بیاڈمنٹن کلب کے لاکرس سے 500 کروڑ مالیت کی اشیاء برآمد
رقاصہ نے ویڈیو جاری کردینے کی دھمکی دے کر تاجرسے2.5 کروڑ بٹورلئے
صداقتنامہ قبولیت اسلام کی اجرائی بحال کرنے وقف بورڈ کا فیصلہ
شام میں فوجی ہدف پر اسرائیلی فضائیہ کا حملہ
جنوبی کوریا کی سابق صدر کو مجموعی طور پر 32 سال جیل کی سزاء
کینائی ملکہ حسن کو سزائے موت
ساؤتھ ایشین گیمز میں کرکٹ بھی شامل
حیدرآباد میں 9,000 بھکاری پکڑلئے گئے۔ 300 کو مراکز بازآبادکاری بھیج دیا گیا
ہندستان میں بہترین حکمرانی والی ریاستوں میں تلنگانہ کو تیسرا مقام
جنوبی افریقہ میں فائرنگ سے 11 ٹیکسی ڈرائیور ہلاک
اولاد کو 60 کروڑ پاؤنڈ پیش کرنے والے والدین کے ساتھ ایسا بھی ہوسکتا ہے
یونان کے جنگلات میں خوفناک آتشزدگی ، 50 افراد ہلاک،سینکڑوں زخمی
خادم الحجاج فرائض سے کوتاہیوں پر کارروائی کا انتباہ
رقم لینے کے الزام پر جنوبی کوریا کے رکن پارلیمنٹ کی خود کشی
بیٹی کی برہنہ تصاویرکے ذریعہ ماں کو بلیک میل کرنے کا الزام
سعودی عرب : خواتین کو طلاق کی ڈکری کی اطلاع دینے کا نیا طریقہ
انڈونیشیا میں دو چہرے والے بچہ کی پیدائش
لاؤس میں ڈیم ٹوٹنے سے 6 دیہات بہہ گئے،سینکڑوں افراد لاپتہ
سعودی عرب میں انٹرنیشنلَ ہنی فیسٹول ، رنگوں اور خوشبوؤں کی بہار
حکومت سازی کے لئے پی ٹی آئی کی منصوبہ بندی
ٹیکس ریٹرنس کے ادخال کی تاریخ میں توسیع
اقلیتی اداروں کے لئے فنڈز کی اجرائی مسدود
ایر ایشیاء انڈیا کے طیارہ سے مردہ نوزائیدہ برآمد
غزہ پر اسرائیلی بمباری میں تین فلسطینی شہید
ٹرمپ انتظامیہ نے250 فلسطینی خاندانوں کے چولہے بجھادئیے
ملک میں گذشتہ برس فرقہ وارانہ تشدد میں 111 افراد ہلاک
مشرق وسطیٰ کے عظیم الشان ’ہیکاتھون‘ ایونٹ کا اتوار کو جدہ میں انعقاد
اسرائیلی فوج کا جبر،مسجد اقصیٰ میں نمازیوں پر تحدید
’’امریکہ کی اگلے ماہ ایران پر حملے کی تیاری‘‘؟؟
حالت نشہ میں گاڑی چلاتے ہوئے پکڑے جانے والے شخص کا اقدام خودکشی
معذورین میں 7.82 کروڑ روپے مالیت کی امدادی اشیاء کی تقیسم
تلنگانہ حج کمیٹی کے ماضی کے مالی تصرفات پر شبہات کا سایہ
فلسطینی چاقو حملہ کے جواب میں یہودیوں کے لیے400 گھروں کی تعمیر
میٹرنٹی ہاسپٹل پٹلہ برج میں زچہ اور نوزائیدہ فوت۔ رشتہ داروں کا احتجاج
ٹمبر ڈپو میں آتشزدگی
ٹی آر ایس کو حضور نظام پھر یاد آئے
چندرا بابو نائیڈو اپنے ارکان اسمبلی کے ترش رویہ پر برہم
آندھرا پردیش کو خصوصی مؤقف کے مسئلہ پر نوجوان کی خودکشی
نلگنڈہ میں سڑک حادثہ، حیدرآبادی خاندان کے 6 لوگ ہلاک
فلسطین کی بہادر بیٹی احد تمیمی جیل سے رہا
یونان میں خوف ناک آتش زدگی، ہلاکتیں 88 تک پہنچ گئیں
انڈنیشیا میں طاقتور زلزلہ، 14 افراد ہلاک،162 زخمی
عازمین حج کا آخری تربیتی کیمپ کا انعقاد
کیا عمران خان سے کیا ہوا وعدہ پورا کریں گے عامرخان؟
بار کونسل آف تلنگانہ میں دو مسلم امیدواروں کی کامیابی کے امکانات
ڈی ایم کے سربراہ کروناندھی کی حالت اب مستحکم
گجرات میں ڈکیٹ کے شبہ میں ایک فرد ہجومی تشدد میں ہلاک
پانی میں محصور نالندہ ہاسپٹل پٹنہ کے آئی سی یو میں مریض اور مچھلیاں
اسامہ بن لادن کا سابق محافظ تیونس کی جیل سے رہا
شہنشاہ جاپان بیمار ہو گئے
فرانس کا بدنام زمانہ گینگسٹر جیل سے ہیلی کاپٹر کے ذریعہ فرار
افغانستان میں سکھوں پر خودکش حملہ، 20افراد ہلاک
سپریم کورٹ مخالف نکاح حلالہ و تعدد ازواج درخواستوں کو دستوری بنچ سے رجوع کرے گی
غیر مجاز حج سہل کاروں کو قید اور جرمانہ کی سزائیں
اسرائیلی بحریہ نے غزہ کی ناکہ بندی توڑنے کی کوشش کرنے والی ناروے کی کشتی پکڑ لی
آسام نے قطعی این آر سی مسودہ جاری کردیا۔40 لاکھ کی شہریت کو خطرہ
ٹینک بنڈ پر راہرو کو بچانے کی کوشش میں دو طلبۂ ہلاک
جسمانی تعلقات قائم کرنے سابق گرل فرینڈ کو آرٹی سی ڈرائیور کی دھمکی
فلم ستیم وے جئتے کے خلاف شیعہ برادری کا احتجاج
تلنگانہ پبلک سرویس کمیشن تقررات۔ 293 جائیدادوں کے لئے درخواستوں کے ادخال کا آغاز
صرف 35 فیصد ایرانی حجاب کرنے کے قائل: پارلیمانی رپورٹ
شمالی کوریاکی میزائیل فیکٹری میں دوبارہ سرگرمیاں، امریکہ کا ادعا
یمنی اور سوڈانی شہداء کے خاندانوں کی حج پر سرکاری میزبانی
دیڑھ برس قبل سمندر میں ڈوبی خاتون زندہ مل گئی
گولی گوڑہ کا قدیم بس اسٹانڈ مسی سپی ہینگر منہدم
خون کی کمی دورکریں غذاؤں سے
سابق اسرائیلی وزیر کے خلاف ایران کے لیے جاسوسی کے الزام میں مقدمۃ کی سماعت
امریکہ: ’اولڈ ہوم‘ بھجوانے کی کوشش پرماں نے بیٹے کا قتل کر دیا
تھائی لینڈ کے غار میں پھنسے جونئیرفٹبالرس کو بچانے کے لیے سرتوڑ کوششیں جاری
ٹرمپ نسل پرست ہیں؛نصف امریکیوں نے فیصلہ سنا دیا
طبی قانونی امور پر ایک روزہ کانفرنس’’فہمی کان۔2018
ڈاکٹر ذاکر نائیک کو خارج نہیں کیا جائے گا:وزیر اعظم ملیشیاء
’انسانی تاریخ میں شادی کی سب سے پْرجوش ’پرو پوزل‘ کا خلائی سفر‘
نوازشریف کو 10، مریم نواز کو 7 سال قید کی سزا
یمن میں حوثیوں کی جنگ کے باعث دو ملین بچے مشقت پرمجبور
مسافر کے ایک ٹوئٹ نے 26 لڑکیوں کی جان بچالی
ٹی آر ایس، پارلیمانی و ریاستی اسمبلیوں کے بیک وقت انتخابات کے حق میں
سعودی عرب: گھریلو خادماؤں کے ارتکاب کردہ 10 بھیانک ترین جرائم
محبوبہ کو محبت نامہ دینے سے انکار پر لڑکے نے کمسن کو آگ لگادی
ایران نے پارلیمنٹ پر حملہ کے الزام میں 8 افراد کو پھانسی دے دی
ترکی میں 18 ہزار سے زائد ملازمین برطرف
تھائی لینڈ کے غار میں پھنسے 13 میں سے 6 بچوں کو بحفاظت نکال لیا گیا
عطر کی شیشیاں”اسمگلنگ” کے الزام میں ترک سیاح اسرائیل میں گرفتار
بلیو وہیل گیم نے سعودی عربیہ میں ایک اور جان لے لی
موسیٰ ندی کے فروغ اور ڈبل بیڈروم مکانات کے کاموں میں سرعت پیدا کی جائے: چیف سکریٹری
ریچھ کے حملہ میں خاتون ہلاک، 7 زخمی
سعودی عربیہ میں فوت حیدرآبادی خاتون کی موت کی تحقیق کرنے سشما سے مطالبہ
داعش کے حملے میں اسدی فوج کا بریگیڈ کمانڈر اور30 سپاہی ہلاک
کی پیاڈ دہشت گردی پر قابو پانے وزارت داخلہ کا اعلیٰ سطحی اجلاس
کم جونگ ان کی امریکی صدر سے تاریخی ملاقات کے لیے سنگاپور آمد
سیول سرویسس کامیاب نا بھی ہوں تو آئی اے ایس جیسے ٹھاٹ باٹ پائیں
حاملہ خاتون کوایمبولینس تک پہنچانے 6 کیلومیٹر تک جھولے میں لے جانا پڑا
پانچ ہزار کنٹراکٹ ملازمین کو دسویں پے کمیشن کے مطابق تنخواہیں
خود ساختہ گاڈمین پر عصمت ریزی کا الزام
ڈاکٹر کفیل خان کے بھائی پرنامعلوم بندوق برداروں کا حملہ
میں بی جے پی کے لئے مہم چلاؤں گا اگر…. اروند کجریوال کا ناقابل یقین وعدہ
سابق وزیر اعظم واجپائی ائمس میں شریک
زندہ دفنائی گئی نوزائیدہ بچی کو 7 گھنٹوں بعد بچالیا گیا
مودی کو قتل کرنے کی سازش، خوفناک فلم کی کہانی لگتی ہے: شیوسینا
ہمایوں نگر پولیس اسٹیشن کے سب انسپکٹر اور کانسٹبل رشوت لیتے ہوئے گرفتار
صدر مجلس نے انٹرمیڈیٹ کی ٹاپر طالبہ کو چیک پیش کیا
نائیجیریائی باشندہ نے باپ کو بی ایم ڈبلیو گاڑی میں دفن کیا
وزیر اعظم مودی کا چیف منسٹر کرناٹک کو فٹنس کا چیالنج
629 تارکین وطن کو اسپین میں داخلے کی اجازت
علامہ یوسف القرضاوی کی دخترو داماد تفتیش کیلئے پولیس کے حوالے
امارات کابینہ نے نئی ویز ا سہولتیں اور تارکِ وطن ورکروں کے لیے بیمہ اسکیم متعارف کرادی
کیپ ٹاؤن مسجد میں حملہ، 2افراد جاں بحق
سی آئی اے کی نظر میں بجرنگ دل اور وی ایچ پی مذہبی انتہاپسند تنظیمیں
سعودی عرب اور بیشتر ممالک میں جمعہ کو عیدالفطر
سعودی عرب میں فرقہ وارانہ سرگرمیوں پر پانچ سال قید30 لاکھ ریال جرمانہ
حیدرآباد میں صلوٰۃ عید الفطر
افغانستان کے صوبہ ننگرہار میں دھماکہ، 26 افراد ہلاک
وینزویلا: کراکس میں کلب میں گیس دھماکا،17 افرادہلاک
صحت ، تعلیم ، زراعت او رشہری و دیہی ترقیات میں ریاستوں کو آزادی دینے چندر شیکھر راؤ کی وکالت
فنڈزکاغلط استعمال، اسرائیلی وزیراعظم کی اہلیہ کو ماخوذ کئے جانے کا امکان
طالبان نے کابل میں سیکورٹی اہلکاروں کے ہمراہ عید منائی
ترک لڑاکا طیاروں کی کرد عسکریت پسندوں کے ٹھکانوں پر عراق میں بمباری
حماس کے 9 اہداف پر اسرائیلی فضائی حملے
سابق اسرائیلی وزیر گونن سیگیف پر ایران کے لیے جاسوسی کے الزام میں فردِ جْرم
انڈونیشیا میں 27 فٹ طویل اژدھا خاتون کو زندہ نگل گیا
دہشت گردی کی بنیاد پر امیرِ قطر کے خلاف مقدمہ
شہزادہ ولیم کے’القدس کو فلسطین کا حصہ’ قرار دینے پراسرائیل چراغ پا
دنیا میں موجودایک بلین ہتھیاروں میں 857 ملین ہتھیار امریکیوں کے پاس
شام: فضائی حملہ میں بشار کی ہمنوا فورسز کے 52 ارکان ہلاک
برطانیہ نے اسرائیلی زیادتیوں پر اقوام متحدہ کی انسانی حقوق کونسل کے ایجنڈہ کی مخالفت کردی
’خدا نے حکم دیا ہے کہ چندے سے نیا جیٹ طیارہ خردیں‘: امریکی پادری
تلنگانہ وقف بورڈ کا ویب سائٹ ڈاؤن
حیدرآباد کو آلودگی سے پاک بنانے تلنگانہ حکومت پابند عہد: کے ٹی آر
یوم تاسیس تلنگانہ : حکومت 25 ہزار جائیدادوں کو پر کرے گی
اے بی وی پی کااسکول بند کے دوران پرتشددمظاہرہ
افغانستان: بادغیس میں طالبان کا فورسز پر حملہ، 30 اہلکار ہلاک
مشیر اعلیٰ برائے اقتصادیات اروند سبرامنین میعاد سے قبل مستعفی
ڈاکٹر نے علاج کے دوران شیر خوار کی ٹانگ توڑدی
غزہ میں 25 اہداف پر اسرائیل کی فضائی بم باری
پاسپورٹ آفیسر نے ہندو مسلم جوڑے کی درخواست مسترد کردی
چیف منسٹر کے سی آرجولائی کے اواخر میں ایل بی نگر۔ امیر پیٹ میٹرو ریل کا آغاز کریں گے
جی ایچ ایم سی کی جانب سے انٹرن شپ
بمبئی ہائی کورٹ :’واٹس ایپ ‘ کے ذریعہ روانہ کردہ قانونی نوٹس قابل عمل
سعودی عرب : 13 ہزار خواتین کا تربیت کے لیے اندراج
ہندو مسلم جوڑے کو پاسپورٹ مل گیا
سعودی ولی عہد سے امریکی صدر کے دامادکی ملاقات
ہوا میں معلق گاڑی سے معمر خاتون کوبحفاظت اتارلیا گیا
ملائشیائی کمپنی کے سی ای او موبائل پھٹنے سے جاں بحق
بچوں کے استحصال پر 14 سال جیل
ترکی میں پارلیمانی اور صدارتی انتخابات اتوار کو ہوں گے
خوف امیت شاہ ؟ منسوخ شدہ کرنسی اورکوآپریٹیو بینک سے متعلق اسٹوری کو ویب سائٹس سے ہٹادیا گیا
بین بمقابلہ بین ۔ رام ہنوز خاموش
بیت المقدس سے مٹی کے ڈھیلے پرلکھا ایک ہزار سال پرانا تعویذ دریافت
عراق کے فضائی حملہ میں داعش کے 45 جنگجو ہلاک
ترکی میں پہلی مرتبہ ایک ہی دن صدارتی اور پارلیمانی انتخابات
ٹی آر ایس کو100 نشستوں کے ساتھ دوبارہ اقتدار: کے سی آر
مصر : ہنگامی حالت میں تین ماہ کی توسیع
صدر ترکی طیب اردگان نے اپنی کامیابی کا اعلان کردیا
جرمنی میں غائب ہونے والی48 ٹن وزنی کرین مصر سے برآمد
’مہنگائی‘ کے خلاف آواز اٹھانے والے ایرانی طلبہ کو کڑی سزائیں
کیا ولی عہد سعودی عربیہ محمد بن سلمان نے نیتن یاہو سے خفیہ ملاقات کی؟
ٹراکٹرٹرالی کنال میں گرجانے سے 17 ہلاک
سعودی عرب میں خواتین کی ڈرائیونگ کی اجازت آج سے نافذ العمل
فرانس میں مسلمانوں پر حملوں کے منصوبے ناکام، 10 انتہا پسند گرفتار
اترپردیش میں اسکراپ شاپ میں دھماکہ، 4 ہلاک
سعودی عرب میں خاتون ڈرائیور سے پہلے حادثہ کی افواہ
ایران : “بازارِ تہران” کی ہڑتال نے شاہ ایران کے سقوط کی یاد دلا دی
معاشرتی اعتبار سے مذہبی تعصب میں ہندستان سرفہرست
بھارت خواتین کے لیے خطر ناک ترین ملک
یوروپی یونین کی تحدیدات کے بعد میانمار  نے جنرل کو برخاست کردیا
مودی کی جان کو خطرہ لاحق
تھائی لینڈ: بچوں کی فٹبال ٹیم سیلابی پانی سے بھرے غار میں پھنس گئی
میں بینک نادہندگی کا پوسٹر بوائے بن گیا ہوں: وجئے ملیا
اماراتی وزیر خارجہ شیخ عبداللہ بن زاید کی نئی دہلی میں اکشر دھام مندر کی یاترا
ہالینڈ کے عوامی مقامات پر نقاب پر پابندی
کینیڈین وزیر اعظم کوتحفہ لینے پر جرمانہ
جوتے کے ڈبے میں ملنے والا گلدان129 کروڑ روپے میں فروخت
ڈی سرینواس اور ٹی آر ایس
حیدرآباد میں امارات کا قونصل خانہ
ایک اور ’جاپانی شہزادی‘ شاہی رتبہ چھوڑنے چلی
امریکی سپریم کورٹ کا مسلم ممالک پر سفری پابندی برقرار رکھنے کا فیصلہ
شرابی شخص نے دو بیٹیوں اور بیوی کو فروخت کرنے کی کوشش کی
شہزادہ ولیم کا مسجد اقصیٰ سمیت بیت المقدس کے اہم مقامات کا دورہ
ایک سال میں 10 ہزار بچے دہشت گردی کے واقعات میں ہلاک یا معذور ہوئے: اقوام متحدہ
یورپی یونین کا مہاجرین کے تمام کیمپ بند کرنے کا فیصلہ
مسلم لڑکی کو گودلینے والے شخص پر جان لیوا ء حملہ
سیکوریٹی حکام کو مطلوب بہن کو چْھپانے کا الزام ، سعودی شہری کو 9 سال کی جیل
سعودی عرب،خواتین آن لائن ٹیکسی سرویس چلانا شروع کردی
دنیا پہلے سے زیادہ خطرناک ہوگئی ،بدترین ممالک کی فہرست
تائیدکے لئے رابطہ مہم: امیت شاہ کی کپل دیو کے ارکان خاندان سے ملاقات
سری نگر میں مظاہرین پرسی آر پی ایف کی گاڑی چڑھادینے کے الزام کی تردید
مودی، امیت شاہ اور راہول گاندھی کو حیدرآباد سے مقابلہ کرنے اسد اویسی کا چیالنج
انڈونیشیا میں آتش فشاں پھٹ پڑا، ہزاروں افراد پھنس گئے
سعودی عرب میں “بلیو وہیل” گیم کے شکار 12 سالہ لڑکے کی خود کشی
جاپانی راکٹ داغے جانے کے ساتھ ہی گرکر تباہ
6690 ہیروں سے مزین انگوٹھی، قیمت 28 کروڑ روپے
سینئرس نے آندھرا کی انجینئرنگ طالبہ کی عصمت ریزی کی
ملٹی پلیکسس میں اعظم ترین قیمتوں سے زائد وصولی کے خلاف کارروائی
تلنگانہ کی مجموعی گھریلو پیداوار میں 10.4 فیصد فروغ: کے ٹی آر
رمضان کے آخری عشرہ کے لیے مکہ کی فضائی سکیورٹی کے سخت انتظامات
مسجد حرام میں ٹھنڈی ہواؤں کے جھونکے کس طرح پہنچتے ہیں؟
سعودی عرب میں خاتون کو پہلے ڈرائیونگ لائسنس کا اجراء
تلنگانہ اردو ورکنگ جرنلسٹس یونین کی دعوت افطار
حیدرآباد میں سڑک کے کنارے نوزائیدہ بچی دستیاب
نوجوان لڑکی نے عابڈز کی عمارت سے چھلانگ لگادی
کیا روٹھے ہوئے ادھو ٹھاکرے کو امیت شاہ منا پائیں گے؟
حرمِ مکّی میں دنیا کے سب سے بڑے ساؤنڈ سسٹم کے بارے میں جانیے!
’ مسجد نبوی کے 100 دروازے کھلے‘
ابوظہبی کی برق رفتار ترقی کے لیے 50 ارب درہم کے اقتصادی پیکج کا اعلان
وائی ایس آر سی پی کے ارکان پارلیمنٹ کے استعفے منظور!
تلنگانہ آئی سیٹ 2018 کے نتائج ملتوی
کمارا سوامی کابینہ میں 25 وزراء کی شمولیت
اسپورٹس کے اعلیٰ عہدیدار کی رہائش گاہ پر اے سی بی دھاوا
چین نے پہلی دیسی اینٹی ایڈز دوا کومنظوری دے دی
سعودی عربیہ میں عوامی شعبہ کے لئے عید تعطیلات
گینگسٹر ابو سالم کو 7 سال کی سزاء
یمن کے قریب تارکین وطن کی کشتی ڈوبنے سے 46 افراد ہلاک
تلنگانہ میں پولیس ملازمین کی جبری وصولی کو ختم کرنے ڈی جی پی کا انتباہ
ملک کے 82 میڈیکل کالجوں پر طلبۂ کو داخلہ دینے پر امتناع
تیل کے بدلے لبنان۔ اسرائیل سرحدوں کے تعین کا امریکی فارمولا
شیو سینا آئندہ انتخابات میں تنہا مقابلہ کرے گی
سونیا گاندھی کی ایماء پر ہی پرنب مکرجی کے خلاف ٹوئٹ!
تلنگانہ میں ملٹی لیول کار پارکنگ کی تجویز
تلنگانہ انٹرمیڈیٹ اڈوانس سپلیمنٹری امتحانات کے جمعہ کو نتائج
امریکی شہری کو سانپ کے کٹے ہوئے سر نے ڈس لیا
بلغاریہ میں سرحد عبور کرنے والی گائے کو سزائے موت سنادی گئی
روسی فوج نے ادلب میں قیامت ڈھا دی، 38 شہری جاں بحق
طالبان کے ساتھ مذاکرات کے لیے تیار ہیں: امریکہ
کھٹوعہ عصمت ریزی کیس: ایک گواہ بھی حاضر عدالت نہیں ہوسکا
رانی گنج میں ایشین پےئنٹس کے گودام میں آتشزدگی
لڑکیوں کا استحصال کرنے والا مئیور پان ہاؤز کا مالک گرفتار
مودی کا قتل کرنے کی سازش کو بے نقاب کرنے کا ادعا
وجئے واڑہ میں خاتون کی 14 سالہ بچہ کو جنسی ایذا رسانی
اسپیکر اسمبلی تلنگانہ بال بال بچ گئے
کے ٹی آر نے ریاست کے خصوصی ڈائیگناسٹک سنٹر۔تلنگانہ ڈائیگناسٹکس کا افتتاح کیا
چینائی ایرپورٹ پرخاتون مسافر سے 13 کیلوگرام سونا ضبط
مسجد نبوی میں سکیوریٹی اہل کاروں کی خدمات
ریاست ورجینیا میں بکتر بند گاڑی چْرا بھاگنے والا امریکی فوجی گرفتار
امریکی بحریہ کا ڈیٹا چرا لیا گیا
یوپی بورڈ کے ایک ٹاپر کو دیا گیا چیف منسٹر یوگی کا چیک باؤنس!
دہلی پولیس سے تصادم میں 4 گینگسٹر ہلاک
مسجد حرام میں خودکشی کرنے والا فرانسیسی نوجوان جان کی بازی ہارگیا
اب جگنیش اور عمر خالد کو بھی جان سے ماردینے کی دھمکی
نرمل میں صحافی پر پولیس حملہ کے خلاف ڈی جی پی سے ٹی یوڈبلیوجے یو کی نمائندگی
اروندکجریوال کا بھتیجہ گرفتار
مجھے یونیفارم میں بھیک مانگنے دیا جائے، دو ماہ سے تنخواہ سے محروم پولیس کانسٹبل کی چیف منسٹر سے فریاد
آدھار کارڈ پر سپریم کورٹ کا فیصلہ محفوظ
اسرائیل کے 28 لڑاکا طیاروں نے شام پر حملے میں حصہ لیا ، 70 میزائل داغے: روس
ملایشیاء: مہاتیر محمد کی تاریخی فتح، اپوزیشن اتحاد نے الیکشن جیت لیا
کینیائی ڈیم ٹوٹ گیا، زبردست تباہی
خرطوم میں نائجیریا کے سفارت کار کی لاش برآمد
اورنگ آباد میں فرقہ ورانہ تصادم ، دو ہلاک۔ کہیں کرناٹک انتخابات کے پیش نظر تشدد کو تو بھڑکایا نہیں گیا؟
ووٹ ڈالنے سے قبل بی جے پی امیدوار نے گائے کی پوجا کی
بےئر کی بوتلوں کے ڈھکنوں پر ’کلمہ طیبہ‘ ۔ اسٹاک واپس لے لینے کمپنی کا اعلان
بیت المقدس میں امریکی سفارت خانہ کے خلاف احتجاج کے پیش نظر احتیاطی گرفتاریاں
امریکی سفارت خانہ بیت المقدس منتقل ، اسرائیلی فوج کی فائرنگ سے 55 فلسطینی شہید
یروشلم میں امریکی سفارت خانہ کے آغاز پر پرانے شہر میں مظاہرہ
کرناٹک میں معلق اسمبلی۔ گورنر کے فیصلہ پر سب کی نظریں مرکوز
ٹرین 25 سیکنڈ مقررہ وقت سے پہلے روانہ کرنے پر جاپانی کمپنی کی معذرت
بی ایس یڈی یورپا نے چیف منسٹر کی حیثیت سے حلف لیا
سپریم کورٹ نے ہفتہ کو کرناٹک اسمبلی میں خط اعتماد حاصل کرنے کا حکم جاری کیا
میں کلکی ، لارڈ وشنو کا دسواں اوتار ہوں، دفتر حاضر نہیں ہوسکتا: گجرات کا سرکاری ملازم
وزارت اور دولت سے کام نہیں چلا تو اب خوفزدہ کرنے کی کوشش؟
جناردھن ریڈی نے کانگریس ایم ایل اے کو خریدنے کی کوشش کی، کرناٹک کانگریس کا ادعا۔ آڈیوکلپ کا اجراء
سعودی عرب میں غیر ملکی عناصر سے رابطے کے الزام میں 7 افراد گرفتار
اسرائیلی جیلوں میں 18 برس بعد فلسطینی قیدیوں کے لیے “تربوز” کی آمد !
کتاف میں یمنی پرچم لہرا دیا گیا، سرکاری فوج الملاجم کو واپس لینے کے قریب
یڈی یورپا نے استعفیٰ دے دیا
ایرانی انٹیلی جنس کے لیے سیاستدانوں کو جال میں پھنسانے والی “خطّافات” کے حوالہ پر تنازعہ
حماس نے فلسطین نیشنل کونسل کے اجلاس کے اعلانات مسترد کردیے
نریندر مودی، انتخابات کا سامنا کرنے والی اوربی جے پی اقتدار والی ریاستوں کا دورہ زیادہ کرتے ہیں
بنگلورو میں تلنگانہ بھون تعمیر کرنے جنتا دل کا وعدہ
صدر فلسطین شریک ہسپتال
کمارا سوامی تشکیل کابینہ کے سلسلہ میں سونیا اور راہول سے کل بات کریں گے
ہوائی میں آتش فشاں سیدوبارہ لاوانکلنا شروع
شام: حماۃ کے فوجی اڈے پر دھماکے میں 28 سرکاری فوجی ہلاک
لبنان کی 52 سالہ کروڑپتی بھکارن
پریانکا چوپڑاکی بنگلہ دیش میں مقیم مظلوم روہنگیا مہاجرین سے ملاقات
چیف منسٹر کرناٹک کی تقریب حلف برداری میں شرکت سے چندر شیکھر راؤ کا گریز
اب صرف ایک کلک سے فیس بک سے واٹس ایپ پر پوسٹ شیئر کیجیے
سعودی ولی عہد کی مزید تصاویر سامنے آ گئیں
کم عمر 4 دلہوں اورایک دلہن کی شادیوں کو پولیس نے روک دیا
کمارا سوامی نے چیف منسٹر کرناٹک کی حیثیت سے حلف لیا
میجر گوگوئی کم عمر لڑکی کے ساتھ ہوٹل میں پکڑے گئے
ڈنمارک کی وزیر کا روزے کیخلاف بیان،پارٹی کا اعلان لاتعلقی
جاپانی پاسپورٹ سب سے زیادہ طاقت ور
دوسری جنگ عظیم کا بم آتشزدگی اور تخلیہ کے بعد ناکارہ بنادیا گیا
ٹرمپ نے کم جانگ ان کے ساتھ مجوزہ ملاقات منسوخ کردی
امریکہ گولان کی پہاڑیوں پر ہمارا قبضہ تسلیم کرلے گا، اسرائیل
یورپی یونین فلسطینی تنظیموں کی مدد بند کرے، اسرائیل
حیدرآباد کو آلودگی سے پاک بنانے 500 بجلی سے چلنے والی بسیں
سب انسپکٹررشوت لیتے ہوئے رنگے ہاتھوں گرفتار
بی جے پی کی2019 میں تشکیل حکومت ایک خواب بعید
تہاڑ جیل میں 59 ہندو قیدیوں کا مسلمانوں کے ساتھ روزہ
دس ریاستوں میں لو ک سبھا کی 4 اور اسمبلی کی 10 نشستوں پر ضمنی انتخابات
پیرس میں حقیقی اسپائیڈر مین بچے کو بچانے جان پر کھیل گیا
مکہ مسجد دھماکہ مقدمہ:اسیما نند کے فیصلہ کے خلاف این آئی اے کا اپیل کرنے سے احتراز
کریم نگر میں سڑک حادثہ 7 افراد ہلاک
پرنسپال سکریٹری لیبر ششانگ گوئیل کے فرزند کا استنبول میں قتل
پولیساریو فرنٹ کی حمایت :مراکش کا ایران سے سفارتی تعلقات منقطع کرنے کا اعلان
ترکی میں سعودی عرب سمیت مختلف ممالک کی فوجی مشقیں
امریکی جج کا ایران کو 9/11 کے متاثرہ خاندانوں کو 6 ارب ڈالرز ادا کرنے کا حکم
امریکہ: کولمبیائی ڈاکٹر پر کتّوں کی انتڑیوں میں منشیات اسمگل کرنے کا الزام
چارمیناکو آئی ٹی سی اور قلعہ گولکنڈہ کو جی ایم آر گود لینے تیار
سعودی عرب : انسداد ہراسانی قانون کی منظوری
آر ایس ایس کے اجلاس میں پرنب مکرجی کی شرکت نے سیکولر لوگوں کو حیرت زدہ کردیا: جعفر شریف
اسرائیل نے قبرص جانے والے فلوٹیلا ’حریہ ‘ کو روک دیا
یوم تاسیس تلنگانہ کے موقع پر ریاستی سطح کے ایوارڈس کا اعلان
افغان صوبہ ہلمند میں راکٹ حملے میں 50طالبان کمانڈرمارے گئے: امریکی فوج کا دعویٰ
ایس آئی ٹی نے گوری لنکیش قتل مقدمہ میں پہلی چارج شیٹ پیش کی
آئی سی آئی سی آئی بینک اپنی سی ای او چندا کوشر کے خلاف شکایات کی تحقیق کرے گا
سعودی عرب: عمرہ ویزے کی مدت سے زائد قیام پر 50 ہزار ریال جرمانہ، چھ ماہ قید
ابو ظبی : عدالت نے فراڈ کیس کے 28 مجرموں کو 284 سال قید کی سزا سنا دی
ضمنی انتخابات میں بی جے پی کا ناقص مظاہرہ
سلمان خان کی برسر عام پٹائی کرنے پر دو لاکھ روپے انعام کااعلان
ڈنمارک میں عام مقامات پر چہرہ کے حجاب پر امتناع
شمالی و مغربی ریاستوں میں ریت کا طوفان، 100 سے زائد ہلاک
تلنگانہ اور آندھرا میں طوفانی ہواؤں کے ساتھ تیز بارش۔ 10 ہلاکتیں
نیوزی لینڈ کے فوجی اتاشی نے سفارتخانہ کے غسل خانے میں خفیہ کیمرہ کیوں لگوایا؟
سعودی عرب : 34 ارب 60 کروڑ ڈالرز کی لاگت سے معیارِ زندگی پروگرام کا آغاز
شہری پولیس کی جدید کاری پر کمشنر پولیس نے جائزہ اجلاس منعقد کیا
بیت المقدس کی سڑکوں پر “امریکی سفارت خانے” کے سائن بورڈز
انٹیریر ڈیزائنر انوئے نائیک کی خودکشی۔ ارنب گوسوامی کے خلاف مقدمہ درج
ملازمتوں کی فراہمی پر ڈاٹا تیار کرنے وزارتوں کو مودی کی ہدایت
اسرائیل میں جاپانی وزیراعظم کیلئے جوتے میں میٹھا رکھ کر تواضع؟
موسم گرما میں آگ لگنے کے واقعات میں اضافہ
کرناٹک انتخابات: بنگلورواپارٹمنٹ سے الیکشن کمیشن نے دس ہزار ووٹر کارڈس ضبط کئے
یمن سے ریاض پرکیا گیا بیلسٹک میزائل حملہ ناکام
دمشق میں ایرانی فوجی اڈہ پر اسرائیل کا فضائی حملہ۔15 ہلاک
وزیر اعظم کے بیرونی دوروں پر خرچ کردہ رقم کے بارے میں جلد ہی پتہ چل جائے گا
با اختیاری کے لیے صالحیت اور صلاحیت ضروری
ایڈوکیٹ کے خلاف جی کشن ریڈی کی شکایت
تلنگانہ میں بی جے پی کی دال نہیں گلے گی: بیرسٹر اسد اویسی
الہ آباد اب پریاگ راج کہلائے گا
ٹی 10 لیگ سے ہیرا گروپ کو دور رکھا گیا ہے
ایران میں تین تاجروں کو سزائے موت، 32 کو قید کی سزائیں
اقلیتوں کے لئے سب پلان رکھنے چندر شیکھر راؤ کا جماعت اسلامی سے وعدہ
ہمارے اذہان پر قبضہ کرنے کی کوششیں: کنہیا کمار
آندھرا پردیش میں بے روزگار بھتہ 3 اکتوبر کو
سنیماتھک مانو اور ایرانی فلم فیسٹول کا کل افتتاح
چاکلیٹ سے بنا گھر جہاں آپ رہ بھی سکتے ہیں
شاہ سلمان کی جانب سے یمن کے مرکزی بینک کو 20 کروڑ ڈالر کی امداد
نوبل اکیڈمی میں عصمت ریزی اسکینڈل کے مرکزی کردار کو دو سال قید کی سزا
اسرائیل کے ’قومیت کے قانون‘ کے خلاف فلسطین میں عام ہڑتال
عادل المہدی عراق کے وزیراعظم مقرر
جماعت اسلامی کے دفتر کانگریس قائدین پہنچ گئے
جسٹس رنجن گوگوئی 46 ویں چیف جسٹس آف انڈیا
ایران میں انقلاب یا بغاوت پھوٹ پڑنے کا خدشہ: خاتمی
خلوت پیالیس کی تزئین و آرائش
کپڑے پر کڑھائی کاقرآن پاک، نسخہ اب القرآن الکریم میوزیم کی زینت
یکطرفہ محبت میں بحرینی شہری نے خود کواور محبوبہ کو آگ لگادی
سابق صدرجنوبی کوریا کو 15 سال کی سزا
برطانیہ میں ایک شخص 40 سال سے جھونپڑی میں قید
تلنگانہ میں 7 دسمبر کو رائے دہی اور 11 دسمبر کو رائے شماری
’بھارت بند‘ تلنگانہ میں بے اثر، صرف احتجاج
آندھرا پردیش میں پٹرول و ڈیزل میں دو روپے کی کمی
ناگیندر نے پارٹی چھوڑدینے کی افواہ کی تردید کردی
جڑواں بم دھماکوں کا کیس۔2ملزمین کوپھانسی اور ایک کو عمر قید
بس نے تین راہرؤں کو کچل ڈالا
سابق رکن اسمبلی جگاریڈی گرفتار
ٹیکس کیس میں دہلی ہائی کورٹ نے سونیا اورراہول کی درخواست مسترد کردی
خودکشی واقعات میں تلنگانہ کا پانچواں نمبر
نظامس میوزیم کے مسروقہ نوادرات برآمد؟
بیگم کلثوم نواز کا لندن میں انتقال
بلجیئم میں اسلامی شریعت کے نفاذ کے خلاف ’جمہوری‘ قوتوں کا گٹھ جوڑ!
نظامس میوزیم کے مسروقہ نوادرات برآمد‘ دو ملزمین گرفتار
مجلس کی پہلی فہرست۔ کوئی نیاچہرہ نہیں
کانگریس قائد محمد غوث کے بلند بانگ دعوے
تلنگانہ میں صدر راج نافذ کرنے اپوزیشن کا مطالبہ
جگتیال میں بس کھائی میں گرپڑی۔45 ہلاک
ہندوکورٹ مسئلہ پر یوپی حکومت کو ہائی کورٹ کی نوٹس
ہاردک پٹیل کی بھوک ہڑتال ختم
اسمبلی کی تحلیل کے خلاف دائردرخواست ہائی کورٹ میں خارج
موجودہ ایم ایل اے کی ٹکٹ سے محرومی پر نوجوان کا اقدام خودسوزی
مہاتماگاندھی یونیورسٹی 32 اسسٹنٹ پروفیسرس کو برخاست کردے گی
نریندر مودی اور سشما سوراج نے نواز شریف کو پرسہ دیا
پروین توگڑیا 21 اکتوبر کو چلو ایودھیا ریالی نکالیں گے
تلنگانہ میں پیشگی انتحابات کے لئے الیکشن مشنری تیار
جہدکاروں کی گھر پر نظربندی میں 17 ستمبر تک توسیع
امریکی صدر کی سیکوریٹی ٹیم میں سکھ اہلکار
نمس میں الٹرا ماڈرن کینسر سنٹر کا افتتاح
آسٹریلیا میں اسٹرابیری سے پراسرار سوئیاں برآمد
حیدرآباد میں دنیا کی سب سے چھوٹی مسجد!
حیدرآباد میں اورنگ زیب کی چار سوسالہ یوم پیدائش تقاریب
کمسن طالبہ کی عصمت ریزی کا الزام۔ اذان انٹر نیشنل اسکول پر احتجاج
ٹی آر ایس کے ایم ایل سی بھوپتی ریڈی کانگریس میں شامل
بوسٹن میں گیس دھماکے، 70حادثات
مدینہ منورہ سے 140 ہزار ٹن کھجوریں برآمد
لڑکی کو زدو کوب کرنے والا نوجوان گرفتار
کے سی آر پر حملوں کے ساتھ امیت شاہ کی انتخابی مہم کا آغاز
غزہ کی سرحد پر اسرائیلی فوج کی فائرنگ سے تین فلسطینی شہید
آندھرا پردیش میں پیشگی انتخابات نہیں: نارا لوکیش
مسجد اقصیٰ کو تقسیم کرنے اسرائیل کی سازشیں: محمود عباس
اذان اسکول جنسی زیادتی کیس: ملزم کی گرفتاری کی توثیق
محبوب نگر میں خزانہ کے لالچ میں مندر میں دھماکہ
دینا بینک، وجیہ بینک اور بینک آف بروڈہ کا انضمام
اذان اسکول جنسی زیادتی واقعہ، بیرسٹر اویسی متحرک
مجھے کوئی گرفتاری وارنٹ نہیں ملا: چندرا بابو نائیڈو
مہنگائی مودی کو مہنگی پڑے گی: رام دیو بابا
والدین کے شادی سے انکار پر پریمی جوڑے نے جان دے دی
بچوں اور بچیوں کی حفاظت کے لئے اسلامک ٹیچرس کی تجاویز
شام پر اسرائیلی میزائل حملہ، روس کا فوجی طیارہ لاپتہ
کجریوال ، سسوڈیا اور 11 ایم ایل ایز کو دہلی کورٹ کا سمن
نلگنڈہ قتل میں مسلم نوجوانوں کا رول!
رافل معاملت، ملک کی سلامتی سے کھلواڑ : غلام نبی آزاد
طلاق ثلاثہ کے خلاف آرڈیننس منظور
سینئر سیاستداں کمال الدین احمد کا انتقال
بجلی کے ملازمین کیلئے 35 فیصدپے ریویژن: کے سی آر
ماقبل میعاد انتخابات کے لئے کل چیف منسٹر اسمبلی تحلیل کردیں گے؟
رحیم الدین انصاری صدرنشین اردو اکیڈیمی نامزد
پاکستان نے جلال آباد میں اپنا قونصل خانہ بند کردیا
شہری کو سرعام تھپڑمارنا پاکستان کے رکن اسمبلی کو مہنگا پڑگیا۔
پرگتی ویدنا کی تمام تیاریوں پر بارش نے پانی پھیر دیا۔
امریکہ نے فلسطینی پناہ گزینوں کی امداد مکمل بند کردی
میریج سرٹیفیکیٹس کی فیس میں 50 فیصد اضافہ
محرم اور گنیش جلوسوں کی تیاریاں مکمل: کمشنر پولیس حیدرآباد
تلنگانہ ریاست کی تشکیل کانگریس کی دین: غلام نبی آزاد
تلنگانہ اردو ورکنگ جرنلسٹس یونین کا وسط اکتوبر میں جلسہ عام
یوم عاشورہ، تاریخی بی بی کا علم جلوس
تلنگانہ این آر آئی جرنلسٹس اسوسی ایشن سعودی عرب کا ہندوستانی صحافیوں سے اظہار یگانگت
سیلفی جان لیواء ثابت، عادل آباد کے دو نوجوان غرق
چین پر روسی طیارے، میزائل سسٹم خریدنے پر امریکہ کی پابندی
مصر: علاء اور جمال مبارک کی گرفتاری کا حکم دینے والے جج کو ہٹانے کی درخواست منظور
اذان اسکول کی عدم کشادگی سے اولیائے طلبۂ پریشان
باسر آئی آئی آئی ٹی کی طالبہ کی خودکشی
سیاست سے سبکدوش ہونا چاہتا ہوں: ہریش راؤ
پیراڈائز نام کا غیر مجاز استعمال ، ہوٹلوں کے سائن بورڈ س ہٹادئیے گئے
شاستری پورم میں قتل کی واردات
دنیا میں 1.3 ارب افراد “خط غربت سے نیچے” ہیں: اقوام متحدہ
یمن میں ’ہیضہ‘کی وباء ایک بار پھر پھوٹ پڑی: اقوام متحدہ
ڈاکٹر کفیل خان ایک بار پھر گرفتار
ماؤئسٹس نے ایم ایل اے اور سابق ایم ایل اے کو گولیاں ماردیں
جھارکھنڈ میں 4 ماؤئسٹس گرفتار
حیدرآباد میٹرو ریل ریڈ لائن کے کرایے
ایس ایس سی امتحان فیس کی ادائی کی تواریخ
طرابلس میں پانچ لاکھ بچے ’فوری خطرے‘ سے دوچار: یونیسف
اسکول بس الٹ گئی مگر بڑا حادثہ ٹل گیا
مجرموں کو سیاست سے دور رکھنے پارلیمنٹ ااقدام کرے : سپریم کورٹ
قانون آدھار درست مگر موبائیل اور بینک سے مربوط کرنے کی ضرورت نہیں
عطا پور میں دن دھاڑے قتل کے ملزم کا قتل
ڈنمارک : خاتون پولیس اہلکار کے خلاف باحجاب خاتون سے گلے ملنے کی تحقیقات
طلاق بدعۃ پر آرڈیننس کے نفاذ سے مسلم خواتین کی پریشانیوں میں اضافہ ہوگا: اسد اویسی
سعودی شوریٰ نے خواتین کو جج بنانے اور بغیر محرم سفر کی سفارشات مسترد کردیں
سپریم کورٹ نے مسجد سے متعلق 1994 کی رولنگ پرنظرثانی سے انکار کردیا
پروفیسر کودنڈا رام کی اب بی جے پی نظریں!
جہدکاروں کی گرفتاری کے مسئلہ پر مداخلت کرنے سے سپریم کورٹ کا انکار
میانمار جرائم کے ثبوت جمع کرنے اقوام متحدہ ٹیم کی تشکیل
سبری ملامندر میں تمام عمر کی خواتین داخل ہوسکتیں: سپریم کورٹ
طارق انور نے این سی پی اور لوک سبھا سے استعفیٰ دے دیا
اذان اسکول کو راست نگرانی میں لینے کا لائحہ عمل پیش کیا جائے: ہائی کورٹ
چارمینار کو قومی ایوارڈ
شادی کا جھانسہ دینے پر این آر آئی گرفتار
ہریش راؤ آتشبازی حادثہ میں بچ گئے
جنسی زیادتیوں پر دو ٹیچرس کے خلاف پی ڈی ایکٹ
ملازمین کے گرانی بھتہ کو منظوری
اپل میں کیبل تار لگانے والے کو آگ پکڑلی
قومی اردو اسکول دہلی کے حق میں عدالت کا فیصلہ
تلگو دیشم پارٹی کے ایم ایل اے کے خلاف کنٹراکٹر کی پولیس میں شکایت
سٹ ون بسوں پر نظر رکھنے آر ایف آئی ڈی ٹیاگس
نظامسں میوزیم سے نوادرات کا سرقہ
بیرسٹر اویسی نے بھی قبل ازوقت انتخابات کا عندیہ دے دیا
اقلیتی مالیاتی کارپوریشن سے ڈرائیورس میں 342 کاریں تقسیم
قبل از وقت انتخابات : اعلان کے لئے ایک اور جلسہ !
گوکل چاٹ۔ لمبنی پارک بم دھماکے: دو قصور وار دو بری
مدینہ کالج کی سلور جوبلی تقاریب
فتوی پر پابندی کا معاملہ: سپریم کورٹ میں جمعیۃ علما ہند کی عرضی
سعودائزیشن پر عملدرآمد سے قبل ہی دکانیں بند ہونے لگیں
کھمم کے سینئر قائدنے ٹی آر ایس کو خیرباد کہہ دیا
مکہ مسجد ۔ شاہی مسجد : آئمہ کرام کی تنخواہیں ہوم گارڈ سے بھی حقیر
نئے عمرہ ویزوں کی اجرائی
ماؤ نوازوں سے گرفتار جہدکار وں کے تعلق کا پختہ ثبوت: مہاراشٹرا پولیس
رحیم الدین انصاری نے اردو اکیڈیمی کے صدر کی حیثیت سے جائزہ حاصل کرلیا
گجرات فسادات میں مودی کو بے نقاب کرنے والے سابق آئی پی ایس سنجیو بھٹ گرفتار
رضاکارانہ ہم جنس پرستی پر سپریم کورٹ کا بدھ کو فیصلہ
سنگاریڈی، محبوب نگر میں حج ہاؤز اور توپران میں فنکشن ہال کی تعمیر
اسمبلی کی تحلیل کے خلاف نوجوان کا اقدام خودسوزی
نومبر میں اسمبلی انتخابات: کے سی آر
ٹی آر ایس امیدواروں کی فہرست جاری ‘صرف دو مسلم
کونڈا مرلیدھر اور کونڈا سریکھا کی کانگریس میں واپسی؟
مجلس۔ ٹی آر ایس اور بی جے پی: کے سی آر کی وضاحت
کے سی آر نے بڑی غلطی کرلی: نارا لوکیش
اسمبلی تحلیل کردینے گورنر سے چیف منسٹر کی سفارش
اسمبلی کی تحلیل کے خلاف ہائی کورٹ میں درخواست
ٹائپ رائٹر سے پورٹریٹ بنانے والا فنکار
فہرست رائے دہندگان کو قطعیت دینے کے بعد انتخابات: چیف الکٹورل آفیسر
ایران کاچاہ بہار پورٹ جلد بھارت کے حوالہ کردیا جائے گا
نجومی پیش قیاسیوں پر انتخابی تاریخ طئے نہیں کی جاتی: چیف الیکشن کمشنر
چیف منسٹر کیمپ آفس پر تعینات کانسٹبل کی خودکشی
برازیل کے صدارتی امیدوار پر جان لیواء حملہ
بڑی سیاسی شخصیتوں کی تلنگانہ میں آمد
ٹی آر ایس کے خلاف مقابلہ دھرم یدھ: اتم کمار
اخوان کے 75 ارکان کو سزائے موت اور محمد بدیع سمیت 47 کو عمر قید کا حکم
لکھنؤ کے حضرت گنج کو اٹل چوک سے موسوم کرنے کا فیصلہ
کے سی آر پارٹی ٹکٹ نہ دینے کی وضاحت کریں: کونڈا سریکھا
میں ’پپو‘ کی طرح نہیں ہوں : کے ٹی آر
عثمانیہ ہاسپٹل کے ڈاکٹرس کا ہیلمٹ پہن کر مریضوں کا علاج
